import RedDot from "@/components/UI/RedDot";

const SecondPont = () => {
  return (
    <>
      <p>
        Цей Колективний договір унікальний ще й тому, що працівники мають закріплені гарантії при
        скороченні. Відповідно до законодавства та судової практики, при скороченні роботодавець має
        запропонувати всі інші актуальні вакантні посади на підприємстві.
      </p>
      <p>
        Колективний договір ТОВ “Нова пошта” єдиний в Україні захищає працівників від можливих
        порушень та тривалих судових розглядів. Саме на основі судової практики було сформульовано
        положення, що у разі скорочення “пропонування працівникам вакансій по підприємству
        здійснюється не менше трьох разів протягом двох місяців після попередження працівника про
        скорочення” (п. 3.9).
      </p>
      <p>
        Колективний договір встановив строки погодження з профспілкою звільнення працівників з
        ініціативи адміністрації підприємства (тобто скорочення) – три місяці, а також зобов’язали
        надавати інформацію про причини наступних звільнень, кількість і категорії працівників, яких
        це може стосуватися, тобто, працівники будуть попереджені за три місяці до скорочення
        (замість двох, як це зазначено в КЗпП).
      </p>
      <p>
        Водночас закріплено, що працівникам, які підпадають під скорочення, пропонуються наявні
        вакансії відповідно до спеціальності/кваліфікації працівників у{" "}
        <strong> першу чергу і не менше трьох разів.</strong>
      </p>
      <p>
        Ще одним нововведенням є оплачувана відпустка в останній місяць роботи для здійснення пошуку
        нового місця роботи у випадку скорочення працівника не менше одного дня в неділю. Тобто
        працівник може відлучитися для проходження співбесіди, не боячись, що його можуть звільнити
        за прогул.
      </p>
      <p>
        Важливим положенням є ще й те, що працівникам, звільненим у зв’язку з ліквідацією або
        реорганізацією Підприємства, скороченням чисельності чи штату працівників, крім вихідної
        допомоги, передбаченої чинним законодавством, виплачується допомога, розмір якої залежить
        від загального стажу роботи на підприємстві:
      </p>
      <ul>
        <li className="w-full flex items-center gap-x-4">
          <RedDot />
          <p className="w-[calc(100%-9px-12px)]">від 3 до 5 років + 1 середньомісячна ЗП</p>
        </li>
        <li className="w-full flex items-center gap-x-4">
          <RedDot />
          <p className="w-[calc(100%-9px-12px)]">від 5 до 8 років + 2 середньомісячні ЗП</p>
        </li>
        <li className="w-full flex items-center gap-x-4">
          <RedDot />
          <p className="w-[calc(100%-9px-12px)]">від 8 до 10 років + 3 середньомісячні ЗП</p>
        </li>
        <li className="w-full flex items-center gap-x-4">
          <RedDot />
          <p className="w-[calc(100%-9px-12px)]">від 10 років + 4 середньомісячні ЗП</p>
        </li>
      </ul>
      <p>
        Ці положення є в першу чергу позитивними для працівника, а також — для компанії, адже
        формують лояльність працівників через гарантування захищеності в разі структурних змін в
        компанії і суттєво стимулюють роботодавця зробити все можливе для збереження робочого місця
        працівника, а в разі неможливості – надати йому іншу підходящу роботу
      </p>
    </>
  );
};

export default SecondPont;
