export const directions = [
  {
    title: "Захист трудових прав",
    image: "images/home/icon_protect_big.svg",
    text: [
      "Головне і пріоритетне право Профспілки — представляти і захищати трудові та соціально-економічні права та інтереси профспілчан.",
      "Особливість правозахисної профспілкової функції в тому, що працівники самостійно та на добровільних засадах об’єдналися для захисту своїх прав, свобод та інтересів. Правозахисна діяльність здійснюється в межах наданих прав та обов’язків.",
    ],
    link: "/zakhyst-trudovykh-prav",
    isBold: true,
    quantityWords: 5,
  },
  {
    title: "Дозвілля та спорт",
    image: "images/home/icon_sport_big.svg",
    text: [
      "Профспілка постійно працює над створенням умов для організованого дозвілля та змістовного відпочинку профспілчан. Пропагуємо здоровий спосіб життя, розвиток фізичної культури та спорту. Організовуємо масові культурні заходи (концерти, екскурсії, дитячі заходи), а також спортивні змагання та ігри (офлайн/онлайн)",
    ],
    link: "/dozvillya-ta-sport",
    isBold: false,
  },
  {
    title: "Матеріальна допомога",
    image: "images/home/icon_finance.svg",
    text: [
      "Матеріальна допомога надається працівникам, які є членами Всеукраїнської професійної спілки працівників ТОВ «Нова Пошта» (перебувають на обліку) та щомісячно сплачують членські внески. Матеріальна допомога:",
    ],
    link: "/materialna-dopomoha",
    isBold: false,
    list: [
      "На одруження",
      "На народження дитини",
      "На літній відпочинок дітей у дитячих таборах",
      "На ювілей 50-55-60 років",
      "Поховання близького родича",
      "На лікування себе або родичів 1-го ступеня споріднення (батьки, чоловік/дружина, діти)",
      "На оздоровлення учасника бойових дій (виплата проводиться щорічно у жовтні)",
      "Для внутрішньо переміщеної особи (з 2022 року) з місць активних бойових дій",
      "Профспілчанам з тимчасово окупованих територій (після 24.02.22)",
      "Мобілізованим членам Профспілки, які отримали поранення (травмування/контузія тощо) під час участі в бойових діях та інших випадках, що пов’язані з війною",
    ],
  },
];
