{
  "Root": {
    "navBarLinks": [
      { "title": "About us", "link": "/pro-nas" },
      { "title": "Forms", "link": "/blanky" },
      { "title": "News", "link": "/novyny" },
      { "title": "Photo", "link": "/foto" },
      { "title": "Contacts", "link": "/kontakty" },
      { "title": "Search", "link": "/poshuk-po-saytu" }
    ],
    "aboutPageLinks": [
      { "title": "Collective labor agreement", "link": "/kolektyvnyy-dohovir" },
      { "title": "Regional cells", "link": "/ppo" },
      { "title": "Protection of labor rights", "link": "/zakhyst-trudovykh-prav" },
      { "title": "Financial aid", "link": "/materialna-dopomoga" },
      { "title": "Sports and leisure", "link": "/dozvillya-ta-sport" },
      { "title": "I am the Trade Union", "link": "/ya-profspilka" },
      { "title": "Appeal", "link": "/zvernennya" }
    ]
  },
  "HomePage": {
    "path": "Home",
    "title": ["Trade Union", "«NOVA» Group of Companies"],
    "heroText": {
      "protect": ["Protection", " of rights and interests of Trade Union members"],
      "achievement": ["Achieving high standards of", " working conditions"],
      "sport": ["Diverse", " leisure", " of employees"],
      "football": ["Development of sports", " and promotion of healthy lifestyle"]
    },
    "join": {
      "title": "join",
      "modalTitle": ["Leave", " your information ", "and we will contact you!"],
      "confirmModalTitle": ["Your request ", "has been sent"],
      "confirmModalText": ["Our representative", "will contact ", "you soon!"]
    },
    "financialAid": {
      "title": [
        "Financial assistance",
        "from the Trade Union during the war",
        "THE TRADE UNION IS WITH YOU!"
      ],
      "text": [
        "The following persons",
        "can receive",
        " financial assistance under a simplified procedure:"
      ],
      "whoCanGet": [
        "Only the members of the Trade Union",
        "With the provided supporting documents",
        "Being the member of the Trade Union for more than 6 months"
      ],
      "attention": "The final decision is made by the Central Committee of the Union based on the evidence provided, the ability to verify it and the availability of financial resources.",
      "helps": ["However,", " any possible assistance will be provided:"],
      "helpsItems": [
        {
          "title": "Informational",
          "text": "To find out contacts, places, how to get there, how to use it, where to go, how it works;"
        },
        {
          "title": "Other possible services",
          "text": "To meet the basic needs of the Trade Union member and help them in a difficult situation."
        }
      ],
      "newKindsTitle": "New types of financial assistance during the war",
      "firstKind": [
        "Trade Union members, who are displaced persons from war zones",
        "(with a certificate of temporary registration of their place of residence)"
      ],
      "secondKind": [
        "mobilized members of the Union,",
        "who were injured (trauma/contusion, etc.) during participation in hostilities and other war-related actions"
      ],
      "thirdKind": ["trade union members", "in the temporarily occupied cities", "since 24.02.2022"]
    },
    "indexes": {
      "title": [
        "Best Collective Labor Agreement among the Trade Unions of the Country",
        "according to Labor Initiatives Non-Governmental Organization"
      ],
      "texts": [
        "Appeals for legal protection processed",
        "Mass cultural events per year",
        "Vacation vouchers issued",
        "Financial aid provided"
      ]
    },
    "collectiveAgreement": {
      "title": [" Collective", "labor agreement"],
      "text": "The provisions of this agreement apply to all employees and are binding on both the administration and each member of the labor collective. For the period of martial law, some provisions are suspended by the employer.",
      "button": "REVIEW"
    },

    "directions": {
      "title": "AREAS OF WORK",
      "button": "LEARN MORE",
      "items": [
        {
          "title": "Protection of labor rights",
          "text": [
            "The main and priority right of the Trade Union",
            " is to represent and protect the labor and socio-economic rights and interests of the trade union members.",
            "The feature of the trade union's human rights activism function is that employees unite independently and on a voluntary basis in order to protect their rights, freedoms, and interests. Human rights activism shall be carried out within the limits of the granted rights and obligations."
          ]
        },
        {
          "title": "Sports and leisure",
          "text": [
            "The trade union is constantly working to create conditions for the organized leisure and meaningful recreation of trade union members. We promote a healthy lifestyle, development of physical culture and sports. We organize mass cultural events (concerts, sightseeing tours, children's events), as well as sports competitions and games (offline/online)",
            ""
          ]
        },
        {
          "title": "Financial aid",
          "text": [
            "Financial aid is provided to employees who are members of the All-Ukrainian Trade Union of Nova Poshta LLC Employees (are registered) and pay monthly membership fees. Financial aid:",
            ""
          ],
          "list": [
            "On marriage",
            "On birth of a child",
            "On summer vacation of children in summer camps",
            "On 50-55-60-year anniversary",
            "On close relative funeral",
            "On treatment of him-/herself or 1-st degree family members (parents, spouse, children)",
            "For the rehabilitation of a participant in hostilities (payment is made annually in October)",
            "For an internally displaced person (since 2022) from the places of active hostilities.",
            "For the trade union members from the temporarily occupied territories (since 24/02/22)",
            "Mobilized members of the Trade Union who were injured (trauma/contusion, etc.) during participation in hostilities and other war-related actions."
          ]
        }
      ]
    },
    "interview": {
      "text": [
        "Every day we work for a common goal - to achieve high standards of working conditions and labour safety in the NOVA Group of Companies. We are united, we are a reliable support for each other, we care about a common goal and values.",
        "We take care of you!"
      ],
      "name": "Serhii Hennadiiovych Ohanesian",
      "position": "Head of the All-Ukrainian Trade Union of Employees of Nova Poshta",
      "button": "FULL INTERVIEW"
    },
    "contact_section": {
      "title": ["Want to join", "the Trade Union?"],
      "subtitle": [
        "Fill in ",
        "the form!",
        " Or leave your contact details and we will get in touch!"
      ]
    },
    "contact_form": {
      "placeholder_region": "Enter or select a region from the list (in Ukrainian)",
      "button": "send",
      "error_all_inputs": "Please fill in all fields",
      "error_phone": "Please enter a phone number",
      "error_region": "Please select a region"
    },
    "footer": {
      "titles": ["ABOUT US", "AREAS OF WORK", "CONTACTS"],
      "rights": "All rights reserved",
      "user_agreement": "User Agreement"
    }
  },
  "About": {
    "title": "About the Trade Union",
    "path": "About the Trade Union",
    "subtitle": [
      "The Nova Poshta trade union is a voluntary non-profit public association that",
      " protects the rights and interests of its members ",
      "- employees of the NOVA group of companies."
    ],
    "all_about": [
      {
        "title": "Goal",
        "text": [
          "Representation and protection of labor",
          "socio-economic rights and interests of the trade union members."
        ]
      },
      {
        "title": "Mission",
        "text": [
          "Achievement of ",
          "high standards of working conditions and labour safety",
          "in the NOVA Group of companies and active life position of employees."
        ]
      },
      {
        "title": ["Basic ", "principles"],
        "text": [
          "Representation and protection of the rights and interests of the trade union members.",
          "Achieving high standards of working conditions in the NOVA Group.",
          "Improving the level of culture and diversity of leisure of employees."
        ]
      },
      {
        "title": ["Principles ", "of the Trade Union"],
        "text": [
          "A Trade Union member is the main value of the Trade Union",
          "Transparency of activity",
          "A pro-active life attitude is the development of Trade Union members in terms of cultural leisure, sports, opportunities to positively change the company and its environment, achieving high professional and personal results."
        ]
      }
    ],
    "documents": {
      "charter": ["Charter", "of Nova Poshta LLC VPSP"],
      "agreement": ["Collective labour agreement", "of NOVA POSHTA LLC VPSP and NOVA POSHTA LLC"],
      "button": "REVIEW"
    },
    "history": {
      "title": ["Development history of the Trade Union", "of Nova Poshta LLC"],
      "history_points": [
        {
          "year": "2015",
          "events": [
            "We decided to establish the Trade Union. The constituent assembly was held. The decision to establish the Union was made. We created 24 trade unions.",
            "Received the Certificate of Legalisation. Adopted the Statute of the Union.",
            "2512 trade union members."
          ]
        },
        {
          "year": "2016",
          "appeal": "trade union appeals resolved",
          "events": [
            "Signed the first Collective Bargaining Agreement between the trade union and the management.",

            "We defined holidays and non-working days at the enterprise and ensured that work on these days was paid at double the rate (at the employee's request, an additional day off can be taken in lieu of money).",

            "An additional payment for night work was introduced.",

            "Employees started receiving payslips with each salary payment.",

            "We ensured that salaries for annual leave were paid no later than 3 days before the start of the leave.",

            "We created a plan of comprehensive occupational safety measures and a budget for improving working conditions at the enterprise.",

            "We started to cooperate with partners and actively learned from colleagues.",

            "We organised the provision of financial assistance.",

            "We agreed that the employer should transfer funds to the trade union for cultural and sports events and healthcare in the amount of 0.3% of the payroll of the trade union members on a monthly basis.",

            "The administration was obliged to develop with the participation of the trade union and approve all changes related to the social and economic rights of the company's employees, working conditions, remuneration systems, etc.",

            "We secured the provision of workplaces, premises, equipment and other resources for the trade union bodies (including paid working time at the expense of the company).",

            "6084 trade union members."
          ]
        },
        {
          "year": "2017",
          "appeal": "trade union appeals resolved",
          "events": [
            "Expanded the list of positions that are entitled to free special clothing, footwear and other personal protective equipment, and set shorter time limits for wearing overalls.",

            "Improved the quality of personal protective equipment and accelerated the timeframe for its issuance.",

            "We ensured that employees working with computers receive an additional 2 calendar days of annual leave.",

            "We ensured that the administration could not dismiss persons elected to trade union bodies within a year after the end of the term for which they were elected.",

            "Increased to 0.5 per cent of the payroll fund of the trade union members, which the administration transfers to the trade union for cultural, physical and recreational activities.",

            "We introduced compensation for children's recreation in summer camps.",

            "Launched the Trade Union Voucher project, under which the first 92 families went on vouchers organised and paid for by the Union.",

            "We held 10 regional, 2 regional and 1 national football tournaments.",

            "8700 trade union members."
          ]
        },
        {
          "year": "2018",
          "appeal": "trade union appeals resolved",
          "events": [
            "The list of occupations of employees who must undergo periodic medical examinations was expanded.",

            "The collective agreement prohibited the employment of minors and any discrimination in the field of labour.",

            "Ensured free access to drinking water, tea, coffee and sugar for all employees of the Company.",

            "Ensured that employee training and development is paid for as working time.",

            "We added to the list of professions and positions of employees that are provided with special clothing, special footwear and other personal protective equipment free of charge. We ensured that T-shirts, hats (caps, baseball caps), and shoes provided by the company cannot be returned and reused by another employee.",

            "The requirement that the administration will take measures to prepare production facilities for work in the autumn and winter period by 15 October (including heating) and in the spring and summer period by 15 April (including air conditioning) of the current year was enshrined.",

            "Created a club of mountain lovers - 'MY TOP'. We held 2 regional and 2 national mini-football championships. Created the Union's Facebook and YouTube groups.",

            "11943 trade union members."
          ]
        },
        {
          "year": "2019",
          "appeal": "trade union appeals resolved",
          "events": [
            "Created a unified system for processing appeals at all trade union branches and centralised control over all trade union appeals.",

            "Set a three-month timeframe for the trade union to agree on the dismissal of employees at the initiative of the company's administration (i.e. redundancies), and obliged them to provide information on the reasons for the following dismissals, the number and categories of employees to whom this may apply.",

            "The law stipulates that simultaneously with the notice of dismissal due to changes in the organisation of production and labour, the administration must offer the employee another job at the enterprise, but at least three times.",

            "We started to provide annual financial assistance to combatants for rehabilitation.",

            "We managed to establish a +10% surcharge for office cleaners for working with chemicals.",

            "Established schedules for the start and end of work, rest and meal breaks, which are communicated to each employee no later than one month before they are introduced.",

            "Agreed to provide additional time off for employees of elected trade union bodies, paid for by the employer.",

            "We secured the right to post our own information in the premises and on the territory of the enterprise in places accessible to employees.",

            "We held the first all-Ukrainian table tennis championship (20 teams).",

            "For the first time, we organised a winter holiday in the mountains and a holiday abroad (Bulgaria).",

            "11558 trade union members."
          ]
        },
        {
          "year": "2020",
          "appeal": "trade union appeals resolved",
          "events": [
            "The Union's Collective Agreement was recognised as the 'Best Collective Agreement 2020' by the NGO 'Labour Initiatives'.",

            "We included clauses in the Collective Agreement that regulate remote work, in particular, we agreed to provide work equipment (laptop/system unit, monitor, manipulator, keyboard, Internet access), furniture, if necessary, and its delivery to employees working remotely.",

            "We provided delivery of drinking water, tea, coffee and sugar to employees working remotely.",

            "The administration undertook to provide the elected body of the trade union with a room equipped with the necessary equipment and furniture (at least 30 sq m), provide communication facilities, etc.",

            "During the period of redundancy, the administration granted employees additional leave to look for a job while maintaining their average salary.",

            "The administration is obliged to ensure prevention and guarantee the prevention of gender-based violence in the workplace. This clause of the Collective Bargaining Agreement stipulates that all employees in the company are equal, regardless of gender, and cannot be subjected to any form of violence (physical, psychological, sexual, or economic).",

            "We ensured that employees receive from 20% to 100% of the absent employee's salary for performing the duties of a temporarily absent employee.",

            "We managed to provide free hot lunches to all employees of innovative terminals.",

            "Registered a trademark (the Union's logo). We held re-elections for all the PTOs during the year.",

            "We agreed that the administration should provide employees with paid leave of up to 3 days in case of organisation and/or participation of employees in the Union's events of regional and national status.",

            "Implemented the Union Online projects, held the first all-Ukrainian esports tournament and online quests for children.",

            "Launched the Union Works During the Pandemic project.",

            "We held the All-Ukrainian table tennis championship, regional and all-Ukrainian mini-football tournaments, and an all-Ukrainian bowling tournament.",

            "10900 trade union members."
          ]
        },
        {
          "year": "2021",
          "appeal": "trade union appeals resolved",
          "events": [
            "We have ensured that employees who have been vaccinated against COVID-19 are granted a paid leave of 1 calendar day the day after the vaccination.",

            "We also agreed on additional leave for parents with first-graders (1 calendar day on 1 September) and parents with high school graduates (1 calendar day on the day of graduation).",

            "It was established that the schedule of annual paid leave is approved by the administration by 15 December for the following year in agreement with the Trade Union. When determining the order of holidays, family and other personal circumstances of each employee and the Company's production needs are taken into account.",

            "It was agreed that employees subject to redundancy shall be offered available vacancies in accordance with their speciality/qualifications in the first instance.",

            "11562 trade union members."
          ]
        },
        {
          "year": "2022",
          "appeal": "trade union appeals resolved",
          "events": [
            "Expanded financial assistance for trade unionists, providing three times more financial assistance compared to last year due to the introduction of new types of wartime assistance (for internally displaced persons, people in the occupied territories, trade unionists from the territorial defence).",

            "We introduced information support for trade unionists affected by the war. We organised assistance to mobilised trade unionists.",

            "We implemented the Tent Cloaks project. We optimised costs. We started implementing grant projects.",

            "Introduced a special membership status for mobilised trade unionists (retained membership without paying fees) and started comprehensive support for mobilised trade unionists.",

            "9859 trade union members."
          ]
        },
        {
          "year": "2023",
          "appeal": "trade union appeals resolved",
          "events": [
            "The most important clauses of the Collective Agreement, which had been suspended by the administration since the beginning of martial law, were reinstated.",

            "New types of financial aid were added, including for mobilised trade unionists who were injured.",

            "The amount of financial aid was increased in almost all cases.",

            "Returned chairs to branch employees (i.e. the ability to work sitting down).",

            "Introduced handcarts for targeted service employees to make deliveries much easier.",

            "Implemented the Dry Shower project for mobilised trade unionists.",

            "9702 trade union members."
          ]
        },
        {
          "year": "2024",
          "events": [
            "Agreed that employees dismissed due to liquidation or reorganisation of the Company, reduction in the number or staff, in addition to severance pay provided for by the current legislation, shall be paid at the expense of the Company, depending on the total length of service at the company.",

            "We ensured that all terminal employees were provided with free hot lunches.",

            "We ensured that vacation schedules are drawn up by the employee and the head of the unit on a monthly basis so that the employee is granted at least 24 calendar days of annual leave per year, of which 14 calendar days are necessarily continuous.",

            "We have ensured that, at the request of employees who start work in connection with their dismissal from military service, to which they were called up during mobilisation for a special period, the employer provides a one-time paid leave of up to 30 calendar days.",

            "The parties agreed that the administration should provide psychological and legal counselling services at its own expense for employees who are combatants and their family members.",

            "It was stipulated that it is not allowed to dismiss employees who have started work in connection with their dismissal from military service to which they were called up during mobilisation for a special period (signed a contract).",

            "It was stipulated that employees are prohibited from threatening other employees with violence, the use of physical force, using violence against other employees, using profanity in communication with other employees, intentionally disseminating false information about other employees, or engaging in mobbing.",

            "The list of positions that are entitled to additional paid leave of 2 days for working with a computer was expanded.",

            "9667 trade union members."
          ]
        }
      ]
    }
  },
  "Forms": {
    "path": "Бланки",
    "title_templates": ["Бланки", "на вступ до", "Профспілки"],
    "templates": [
      "Заява на вступ 'Нова Пошта'/'НоваПей'",
      "Заява на вступ 'НП Глобал'",
      "Заява на вступ 'НОВОБОКС'",
      "Заява на вступ 'НП Центр'",
      "Заява на вступ 'НП Діджитал'"
    ],
    "text_templates": [
      "Завантажте",
      "Заяву на вступ, ",
      "роздрукуйте та надішліть",
      "за шаблоном 'Матеріальна допомога від Профспілки'"
    ],
    "link": "Завантажити заяву"
  },
  "Contacts": {
    "path": "Contacts",
    "title": ["Contacts", "details of the", " Trade Union regional centersи"],
    "managers": [
      {
        "name": "Serhii Ohanesian",
        "position": "Head of the Trade Union",
        "details": "Legal work, management accounting, personnel issues, accounting, procurement, document management, contractual work"
      },
      {
        "name": "Anton Horb",
        "position": "Deputy Head of the Trade Union",
        "details": "Legal work, development (including IT) and training, communication, strategy and project activities"
      },
      {
        "name": "Ihor Poleshko",
        "position": "Deputy Head of the Trade Union",
        "details": "Sports and mass events, mass cultural events, health improvement projects, vouchers, audit work division"
      }
    ],
    "regional_offices_title": ["List of heads", "of regional ", "centers"],
    "form_placeholder": "Start entering the desired area...",
    "form_button": "show more"
  },
  "Collective_labour_agreement": {
    "path": "Collective labour agreement",
    "first_items": [
      "additional guarantees for mobilised employees",
      "additional holidays for certain categories of employees",
      "additional guarantees for trade union activities",
      "counteracting discrimination, mobbing and spreading disinformation",
      "counteraction to redundancies and additional guarantees in case of redundancy",
      "regulated remote work",
      "free water, tea, coffee; free hot lunches for terminal employees"
    ],
    "second_items": [
      "additional payments for working on holidays and at night",
      "additional holidays for social categories of employees",
      "additional payments to certain categories of employees"
    ],
    "hero_button": "review",
    "title": ["Collective", "labour agreement"],
    "collective_agreement": [
      {
        "title": "Additional guarantees for mobilised trade unionists",
        "texts": [
          "With the beginning of Russia's full-scale invasion of Ukraine, the Union pays special attention to mobilised trade unionists and enshrines additional guarantees in the Collective Agreement. In particular, the document stipulates that, at the request of employees who resume work in connection with their dismissal from military service, to which they were called up during mobilisation for a special period, the employer shall provide a one-time paid leave of up to 30 calendar days.",

          "In addition, the administration must provide psychological and legal counselling services at its own expense for employees who are combatants and their family members.",

          "At the same time, it is not allowed to dismiss employees who start work in connection with their dismissal from military service to which they were called up during mobilisation for a special period (signed a contract)."
        ]
      },
      {
        "title": "Additional guarantees in case of redundancy",
        "texts": [
          "This Collective Agreement is also unique in that employees have fixed guarantees in case of redundancy. In accordance with the law and court practice, the employer must offer all other relevant vacant positions at the company when making employees redundant.",
          "The collective agreement of Nova Poshta LLC is the only one in Ukraine that protects employees from possible violations and lengthy litigation. It was based on the court practice that the provision was formulated that in the event of redundancy, 'employees shall be offered vacancies at the company at least three times within two months after the employee is notified of the redundancy' (clause 3.9).",
          "The collective agreement set the timeframe for the trade union to agree on the dismissal of employees at the initiative of the company's administration (i.e. redundancy) at three months, and also obliged to provide information on the reasons for the following dismissals, the number and categories of employees to whom it may apply, i.e. employees will be notified three months before the redundancy (instead of two months as stated in the Labour Code).",
          "At the same time, the Law stipulates that employees subject to redundancy shall be offered available vacancies in accordance with their speciality/qualifications in",
          "the first instance and at least three times.",
          "Another innovation is paid leave in the last month of employment to search for a new job in the event of redundancy for at least one day on Sunday. This means that an employee can take time off for a job interview without fear of being fired for absenteeism.",
          "Another important provision is that employees dismissed in connection with the liquidation or reorganisation of the Company, reduction in the number or staff, in addition to severance pay provided for by applicable law, are paid an allowance, the amount of which depends on the total length of service at the company:",
          "These provisions are primarily positive for the employee and also for the company, as they build employee loyalty by guaranteeing security in the event of structural changes in the company and significantly encourage the employer to do everything possible to preserve the employee's job, and if not, to provide him or her with another suitable job."
        ],
        "list": [
          "3 to 5 years + 1 average monthly salary",
          "5 to 8 years + 2 average monthly salaries",
          "8 to 10 years + 3 average monthly wages",
          "10 years + 4 average monthly wages"
        ]
      },
      {
        "title": "Additional payments for work on holidays and non-working days",
        "texts": [
          "The Collective Bargaining Agreement also contains clauses regulating the working conditions of employees during holidays, non-working days and weekends. In particular, the collective agreement defines holidays and non-working days at the enterprise, and work on these days is paid at double time (at the employee's request, an additional day off may be taken in lieu of payment).",

          "It is stipulated that training and development of employees is paid as working time."
        ]
      },
      {
        "title": "Additional payments to employees",
        "texts": [
          "The Collective Bargaining Agreement also provides for an additional payment for night work. If an employee performs the duties of another temporarily absent employee, he or she receives 20% to 100% of the absent employee's salary.",

          "The Collective Agreement also provides for a +10% surcharge for office cleaners for working with chemicals."
        ]
      },
      {
        "title": "Additional types of leave",
        "texts": [
          "The collective agreement also regulates the possibility for employees to take additional leave. In particular, the document stipulates that the schedule of annual paid leave is approved by the management by 15 December for the following year in agreement with the Trade Union. When determining the order of holidays, family and other personal circumstances of each employee and the Company's production needs are taken into account. Vacation schedules shall be drawn up by the employee and the head of the unit on a monthly basis so that the employee is granted at least 24 calendar days of annual leave per year, of which 14 calendar days shall be taken as a continuous part. Salary for the period of annual leave must be paid no later than 3 days before the start of the leave.",

          "At the request of employees who start work due to dismissal from military service to which they were called up during mobilisation for a special period, the employer granted a one-time paid leave of up to 30 calendar days.",

          "For the period of trade union training, employees elected to elected trade union bodies are granted additional leave of up to 8 calendar days with pay at the expense of the company. Employees are also granted paid leave of up to 3 days if they organised or participated in events of the Trade Union of regional and national status.",

          "Additional leave is granted to parents with first-graders (1 calendar day on 1 September) and parents with high school graduates (1 calendar day on the day of graduation).",

          "The Collective Agreement sets out a list of positions that are entitled to an additional 2 days' paid leave for working with computers.",
          "Employees who were vaccinated against COVID-19 were granted a paid leave of 1 calendar day the day after the vaccination.",

          "In addition, the Collective Agreement provides for 3 days of additional leave for members of volunteer fire brigades.",

          "Another innovation is paid leave in the last month of employment to search for a new job in the event of redundancy for at least one day on Sunday. This means that an employee can take time off for a job interview without fear of being fired for absenteeism."
        ]
      },
      {
        "title": "Working conditions",
        "texts": [
          "Certain clauses of the Collective Agreement also regulate the provision of comfortable working conditions for all employees. For example, the agreement requires the management to take measures to prepare the production facilities for work in the autumn and winter period by 15 October (including heating) and in the spring and summer period by 15 April (including air conditioning) of the current year.",

          "Similar provisions are widely used in collective bargaining agreements of leading Western companies and NGOs. In particular, the Collective Bargaining Agreement between the Trade Union and the administration ensures free access to drinking water, tea, coffee and sugar for all employees of the Company.",

          "The document also regulates the provision of free hot lunches to all terminal employees."
        ]
      },
      {
        "title": "Free clothing and personal protective equipment",
        "texts": [
          "Since special clothing and personal protective equipment are important for Nova Poshta employees, the Collective Agreement also controls their provision. For example, the document sets out the list of positions that should be provided with special clothing, footwear and other personal protective equipment free of charge, and also sets out the shortened periods of wearing the overalls.",

          "It also states that T-shirts, hats (caps, baseball caps), and shoes provided by the company cannot be returned or reused by another employee."
        ]
      },
      {
        "title": "Guarantees for remote work",
        "texts": [
          "Only at the end of February 2021 did the amendments to the Labour Code on remote and home work come into force in Ukraine. The changes appeared earlier in the Nova Poshta Collective Agreement. In addition, certain developments of the collective agreement were cited as a positive practice during the preparation of Draft Law No. 4051 on the regulation of remote work in Ukraine.",

          "The collective agreement, in particular, provides for the provision of work equipment (laptop/system unit, monitor, manipulator, keyboard, Internet access) and furniture, if necessary, and its delivery to employees working remotely.",

          "The agreement also regulates the delivery of drinking water, tea, coffee and sugar to employees working remotely."
        ]
      },
      {
        "title": "Combating discrimination",
        "texts": [
          "Our Collective Agreement is the first in Ukraine to include a clause on the employer's obligation to prevent gender-based violence in the workplace. This clause states that all employees in the company are equal, regardless of gender, and cannot be subjected to any form of violence (physical, psychological, sexual, economic). This provision is not declarative, as the employer has additionally assumed the obligation to implement specific prevention measures: informing, emphasising, surveying, and checking. The very wording 'gender-based violence' shows that both the Union and the employer follow current trends in the field of labour. The administration undertakes not only to prevent but also to guarantee the prevention of gender-based violence in the workplace.",

          "It is specifically stipulated that employees are prohibited from threatening other employees with violence, the use of physical force, using violence against other employees, using profanity in communication with other employees, intentionally spreading false information about other employees, or engaging in mobbing."
        ]
      },
      {
        "title": "Additional guarantees for trade union activities",
        "texts": [
          "Additional benefits for employees who are actively involved in trade union activities are also enshrined in the Collective Agreement. For example, the employer has to transfer funds to the trade union on a monthly basis for cultural and sports events, as well as for the health improvement of trade unionists in the amount of 0.5% of the payroll of the members of the trade union organisation of the enterprise.",

          "At the same time, the administration must provide the elected body of the trade union with premises equipped with the necessary equipment and furniture (at least 30 sq m), provide communication facilities, etc.",

          "For the period of trade union training, employees elected to elected trade union bodies are granted additional leave of up to 8 calendar days with pay at the expense of the enterprise.",

          "At the same time, the Trade Union has the right to post its own information in the premises and on the territory of the enterprise in places accessible to employees.",

          "The management also pays for additional working time for employees of elected trade union bodies. Employees are also granted paid holidays of up to 3 days if they organise or participate in events of the Trade Union of regional and national status.",

          "The Collective Agreement also stipulates that the administration cannot dismiss persons elected to trade union bodies within a year after the end of the term for which the person is elected."
        ]
      }
    ],
    "law_title": "Law of Ukraine",
    "law_subtitle": ["On", "Collective Labour Agreement", "and Contracts"],
    "law": [
      {
        "title": "Article 1",
        "text": "A collective labour agreement, contract shall be entered into based on the current legislation, obligations assumed by the parties to regulate industrial, labour and socio-economic relations and alignment of interests of employees and employers."
      },
      {
        "title": "Article 3",
        "text": "A collective labour agreement shall be entered into by and between an employer and one or more trade union bodies, and in the absence of such bodies — by employees' representatives elected and authorized by the staff."
      },
      {
        "title": "Article 5",
        "text": "The terms and conditions of collective labour agreements and contracts entered into pursuant to the current legislation shall be binding upon the enterprises to which they apply and parties who have entered into them."
      },
      {
        "title": "Article 9",
        "text": "The provisions of a collective labour agreement shall apply to all employees of enterprises, regardless of whether or not they are members of a trade union, and shall be binding upon both the employer and employees of the enterprise. The provisions of general, sectoral (intersectoral), territorial agreements shall apply directly and shall be binding upon all entities within the area of activity of the parties who have signed the agreement."
      }
    ],
    "about": [
      {
        "title": "Parties to the Collective Labour Agreement:",
        "text": "the employer and the trade union operating in accordance with the charter."
      },
      {
        "title": "Term of the Collective Labour Agreement:",
        "text": "it shall enter into force upon its signing and shall survive the expiration date until the parties enter into a new or revise the existing agreement. It shall also remain in full and effect in case of change of composition, structure, name of the body authorized by the owner, on whose behalf this agreement has been entered into."
      },
      {
        "title": "Correlation between the legislation and collective labour agreement:",
        "text": "employment agreements shall only include terms and conditions that improve the position of employees."
      }
    ],
    "our_agreement_title": ["Our ", "collective labour agreement"],
    "our_agreement": [
      {
        "title": "LEGAL VALIDITY",
        "text": [
          "This ",
          "Collective Labour Agreement has been made pursuant to the Law of Ukraine",
          "'On Collective Labour Agreements and Contracts', determines the mutual industrial, labour and socio-economic relations between the Administration and the Trade Union Party."
        ]
      },
      {
        "title": "BINDING NATURE",
        "text": [
          "The terms and conditions of the Collective Labour Agreement",
          "shall be binding",
          "on the Parties who have signed it. In case of any disputes and disagreements, these conditions may not deteriorate the position of employees in comparison with the current legislation of Ukraine."
        ]
      },
      {
        "title": "UNIVERSAL NATURE",
        "text": [
          "The provisions of this Collective Labour Agreement shall apply to all employees and shall be binding upon both ",
          "the Administration and each member",
          "of the staff."
        ]
      },
      {
        "title": "UNILATERAL CONTINUITY",
        "text": [
          "Neither Party who has signed the Collective Labour Agreement",
          "may unilaterally stop the compliance ",
          "with the provisions thereof."
        ]
      },
      {
        "title": "VALIDITY",
        "text": [
          "This Collective Labour Agreement shall be valid in case of change in the composition, structure, and name of the Company, and in case of its reorganization, it may be revised subject to agreement of the Parties.",
          "The provisions of this Collective Labour Agreement shall be valid until a new agreement is signed.",
          ""
        ]
      },
      {
        "title": "COLLECTIVE NATURE",
        "text": [
          "The highest body of the staff shall be",
          "the Staff Conference.",
          "Delegates to the staff conference shall be elected according to the rules of representation: 60 (sixty) delegates from the Operations Directorate in proportion to the number of employees in the regional network, and 1 (one) delegate from each other Directorate."
        ]
      }
    ],
    "warning": [
      "No employment agreement (contract), ",
      "signed with the employees of Nova Poshta LLC,",
      " may contradict this Collective Agreement",
      " in such a way that the employee's rights and interests in the employment agreement (contract) are in any way limited compared to the latter. Some provisions were suspended by the employer for the period of martial law. At the same time, the Trade Union helped to restore almost all provisions of the Collective Agreement, although the employer had the option not to renew them."
    ],
    "honors": [
      "According to Labor Initiatives NGO, the Collective Labour Agreement of NOVA POSHTA LLC VPSP has been recognized as the",
      "“Best Collective Labour Agreement among the Trade Unions of the Country”."
    ]
  },
  "Protection": {
    "path": "Protection of labor rights",
    "title": ["Protection", "of labor rights"],
    "subtitle": [
      "The main and priority right of the Trade Union",
      "is to represent and protect the labor and socio-economic rights and interests of the trade union members."
    ],
    "hero_text": [
      "over",
      "Appeals for legal protection processed",
      "The feature of the trade union's human rights activism function is that",
      "employees unite independently and on a voluntary basis in order to protect their rights",
      ", freedoms, and interests. Human rights activism shall be carried out within the limits of the granted rights and obligations."
    ],
    "law_subtitle": ["On Trade Unions,", "Their Rights ", "and Guarantees of Activity"],
    "law": [
      {
        "title": "Article 2",
        "text": "Trade unions shall be set up for the purpose of representing and protecting the labor, socio-economic rights and interests of trade union members."
      },
      {
        "title": "Article 13",
        "text": "The state shall facilitate to the training of trade union staff, together with trade unions ensure the increase in their knowledge in terms of legal, economic and social protection of employees."
      },
      {
        "title": "Article 21, part 6",
        "text": "Trade unions shall exercise public control over the payment of salary, compliance with the legislation on labor and occupational health and safety, creation of safe and harmless working conditions, proper production and sanitary conditions, providing the employees with protective clothing, footwear and other means of individual and collective protection."
      },
      {
        "title": "Article 26",
        "text": "Trade unions and their associations shall have the right to represent the interests of employees in bodies that consider individual labor disputes. Trade unions and their associations shall have the right to represent the interests of employees in resolving collective labor disputes (conflicts) in accordance with the procedure established by legislation. Representatives of trade unions shall participate in the activities of mediation commissions, labor arbitrations and other bodies that consider collective labor disputes (conflicts)."
      }
    ],
    "agreement_title": ["Collective", "labor agreement"],
    "agreement_text": "The collective labor agreement shall be an agreement between the Administration of Nova Poshta LLC and the Trade Union of Nova Poshta LLC (Nova Poshta LLC VPSP ), which represents the staff. The collective bargaining agreement shall define the mutual production, labor and socio-economic relations between two parties. The provisions of theCollective Bargaining Agreement shall apply to all employees and shall be binding upon them.",
    "agreement_button": "review",
    "rights_title": ["Each employee", "shall have the right to:"],
    "rights_list": {
      "1": [
        "Protection of his/her labor rights",
        "in accordance with the procedure established by the current legislation of Ukraine;"
      ],
      "2": ["Working conditions", "meeting sanitary", ", safety and hygiene requirements;"],
      "3": ["Social", "insurance assistance;"],
      "4": [
        "Rest",
        "which is guaranteed by the duration of working hours set by the current legislation of Ukraine and is ensured by the provision of days off, holidays and non-business days, paid annual leave;"
      ],
      "5": [
        "Remuneration of labor without any discrimination",
        "and no lower than the minimum amount set by the current legislation of Ukraine;"
      ],
      "6": [
        "Social security in case of disability",
        "additional labor and social benefits stipulated by the current legislation of Ukraine and Collective Bargaining Agreement."
      ]
    },
    "appeals_title": ["Most", "common appeals:"],
    "appeals": [
      "Pecuniary liability",
      "Reprimands",
      "Bonus reduction",
      "Violation of the employee's rights",
      "Conflict situations with a manager or colleague",
      "Information assistance/consultation",
      "Accrual/payment of salary",
      "Other types of appeals"
    ],
    "cases_title": "Cases",
    "first_slide_title": "Bonus reduction",
    "first_slide": [
      {
        "title": "Bonus reduced",
        "text": "The employee's bonus was reduced by UAH 1,200, he applied for protection to the Trade Union"
      },
      { "title": "Applied", "text": "We received the appeal and entered it into the log" },
      {
        "title": "Submitting the request",
        "text": "We wrote to the Director of the Labor Department and Director of HR Management"
      },
      {
        "title": "Providing arguments",
        "text": "Based on the laws, regulations and Collective Bargaining Agreement, we demand to accrue the deducted funds"
      },
      {
        "title": "Cancelling",
        "text": "We receive the response on cancellation of the bonus reduction"
      },
      {
        "title": "Resolved",
        "text": "The employee receives the deducted funds along with the salary"
      }
    ],
    "second_slide_title": "Sick pay",
    "second_slide": [
      {
        "title": "Sick pay",
        "text": "It was explained to the employee in the salary explanation that the sick pay was accrued, yet it was not credited"
      },
      { "title": "Applied", "text": "The employee applied for help to the Trade Union" },
      {
        "title": "Submitting the request",
        "text": "We submitting a request to the accounting department for an explanation of sick pay accrual"
      },
      {
        "title": "Received a response",
        "text": "The sick and vacation pay accrual department paid part of the salary, and the part for which the social insurance fund is responsible will be paid after consideration of the application"
      },
      {
        "title": "Resolved",
        "text": "The appeal was resolved, the employee received the explanation"
      }
    ],
    "algorithm_title": ["Algorithm and", "chronology", "of processing", "the appeals"],
    "step": "step",
    "algorithm_steps": [
      {
        "title": "1st day",
        "text": "We accept your appeal (Facebook, telephone, Viber, request to the Head of PTU, e-mail, etc.)"
      },
      {
        "title": "1st day",
        "text": "We verify your membership in Nova Poshta LLC VPSP"
      },
      {
        "title": "2nd-3rd day",
        "text": "We create an algorithm for resolution, consult with the Head of PTU"
      },
      {
        "title": "5th-7th day",
        "text": "Drawing up a relevant list (appeal/request/submission) for the management"
      },
      {
        "title": "up to the 7th day",
        "text": "Response to your e-mail that the request is under processing and term of response"
      },
      {
        "title": "7th day",
        "text": "Closing the appeal requiring no further requests"
      }
    ],
    "period_title": ["Usually, simple appeals", "are resolved in two letters!"],
    "first_list": [
      "A detailed explanation of salary",
      "Leave-related issues",
      "Consultations on explanatory notes",
      "Consultations on job description",
      "Request for contact details with a specific department",
      "Consultations on financial aid",
      "Consultations on caring for a sick relative",
      "Consultation on restoration after parental leave",
      "Consultation on employment record"
    ],
    "first_list_title": ["Appeals resolved", "up to the 7 days"],
    "second_list_title": ["Appeals resolved", "7th-31st day"],
    "second_list": [
      "Reprimands",
      "Sick pay",
      "Reduction of employee's working hours",
      "Transfer of employee to a rate system",
      "Bonus reduction",
      "Conflict with a manager",
      "Ensuring security of employees",
      "Redundancy",
      "Working conditions"
    ]
  },
  "Financial_Aid": {
    "path": "Financial aid",
    "title": ["Financial", "aid"],
    "subtitle": [
      "Financial aid is provided to employees",
      "who are members of the All-Ukrainian Trade Union of Nova Poshta LLC Employees",
      "(are registered) and pay monthly membership fees."
    ],
    "button": "get help",
    "currency": "UAH",
    "list": [
      "On marriage",
      "On birth of a child",
      "On summer vacation of children in summer camps",
      "On 50-55-60-year anniversary",
      "On close relative funeral",
      "On treatment of him-/herself or 1-st degree family members (parents, spouse, children)",
      "For the rehabilitation of a combatant (the application is reviewed annually in October)",
      "Mobilized trade unionists who were injured",
      "Trade union members on the temporarily occupied territories",
      "Internally displaced persons",
      "У зв'язку із смертю члена Профспілки"
    ],
    "conditions_title": ["Conditions", "for providing financial aid"],
    "conditions_text": [
      "The grounds for providing financial aid is an application of a trade union member, his/her relative* or head of the primary trade union with the indication of the actual circumstances in connection with which financial aid",
      "and a full set of relevant supporting documents are provided."
    ],
    "conditions_term_title": [
      "How long do I need to be a member of the Trade Union",
      "and pay membership fees to receive the aid?"
    ],
    "conditions_term_first_term": "6 months",
    "conditions_term_first_text": [
      "Financial aid is provided to employees who",
      "are members of the Trade Union",
      "(are registered) and pay monthly membership fees for more than 6 (six) calendar months."
    ],
    "conditions_term_second_term": "12 months",
    "conditions_term_second_text": [
      "Medical expenses in case of illness of close relatives",
      "of a trade union member are compensated to employees who are members of the All-Ukrainian Trade Union of Nova Poshta LLC (are registered) for more than 12 (twelve) calendar months."
    ],
    "note": [
      "* — Close relatives of a trade union member include: parents, spouse, children.",
      "Official and documented",
      "proof of kinship is required!"
    ],
    "limitation_title": ["What are", "the time limits", "for getting the aid"],
    "first_limit": "2 times a year",
    "first_limit_text": [
      "Financial assistance is provided to a member of the Trade Union",
      "no more than twice a year.",
      "In exceptional cases (emergency, serious illness, simultaneous coincidence of several events), financial assistance may be provided additionally upon submission of the trade union committee of the PTUO (primary trade union organization) and approval of the Central Committee."
    ],
    "second_limit": "2 months",
    "second_limit_text": "The full set of documents for financial aid is accepted no later than 2 months after the date of the event (case).",
    "documents_title": ["Documents", "for receiving", "financial aid"],
    "doc_button": "Regulations on the procedure and conditions for providing financial aid ",
    "docs_modal_button": "Review document",
    "docs_modal_link": "Download the application",
    "docs": [
      {
        "title": "Treatment of illness of a Trade Union member",
        "text": "50% of confirmed expenses, but not more than UAH 6,000"
      },
      {
        "title": "Treatment of close relatives of a Trade Union member",
        "text": "50% of confirmed expenses, but not more than 6,000 hryvnias"
      },
      {
        "title": "Death of the Trade Union member",
        "text": "UAH 5,000"
      },
      {
        "title": "Death of a close relative of the Trade Union member",
        "text": "from UAH 1750 to UAH 3500"
      },
      {
        "title": "Marriage registration",
        "text": "from UAH 1750 to UAH 3500"
      },
      {
        "title": "Birth of a child",
        "text": "from UAH 1750 to UAH 3500"
      },
      {
        "title": "50-60-65-year anniversary",
        "text": "from 1250 to 2500 UAH"
      },
      {
        "title": "Health improvement of a child and recreation",
        "text": "from UAH 1500 to UAH 3000"
      },
      {
        "title": "War veterans",
        "text": "from 1250 to 2500 UAH (payment is made annually in October)"
      },
      {
        "title": "Trip",
        "text": "For health improvement"
      },
      {
        "title": "To the mobilized wounded trade unionists",
        "text": "from UAH 1500 to UAH 3000"
      },
      {
        "title": "To trade union members in the TOT of Ukraine",
        "text": "from UAH 1500 to UAH 3000"
      },
      {
        "title": "Internally displaced persons",
        "text": "from UAH 1500 to UAH 3000"
      },
      {
        "title": "Other",
        "text": "from UAH 1000 to UAH 5000"
      }
    ],
    "template_title": ["Internal", "submission", "template"],
    "template_text": "Send a package of documents for financial assistance using the template for internal shipments ‘Financial assistance from the Union’, Poltava, Nova Poshta branch No. 23",
    "points": [
      "payment is received on the salary card;",

      "payment of aid is made every Friday (or the day before, if it is a public holiday);",

      "if we have any questions about the documents, we will be sure to contact you;",

      "in case of refusal to pay the aid, you will definitely receive feedback on the reason for refusal;",

      " if you have any further questions — feel free to contact the Head of the Trade Union center."
    ],
    "important_title": "Please note!",
    "important_subtitle": ["The Trade Union provides aid", "only to the Trade Union members!"],
    "important_text": [
      "To join please fill in the relevant ",
      "form",
      "and send it",
      "Heads of PTUO (primary trade union organization)."
    ],
    "link": "DOWNLOAD THE APPLICATION"
  },
  "Sport": {
    "path": "Sports and leisure",
    "title": ["Sports and ", "leisure"],
    "subtitle": [
      "The Trade Union",
      "creates conditions for organized leisure",
      "and meaningful recreation of trade union members."
    ],
    "first_text": [
      "We promote the ideas of a healthy lifestyle",
      "development of physical culture and sports."
    ],
    "second_text": [
      "We organize mass cultural events",
      "(concerts, excursions, children's events), as well as sports competitions and games (offline/online)."
    ],
    "value": ["over", "Mass cultural events"],
    "statute_recreation_title": "Charter",
    "statute_recreation_subtitle": ["Main tasks of the", "Trade Union:"],
    "statute_recreation_text": ["The statutory activity of the", "Trade Union includes:"],
    "tasks": [
      "promotion of a healthy and active lifestyle;",
      "promotion and organization of sports events and competitions;",
      "promotion and organization of mass cultural events;",
      "organization of events in the areas of education and personal development of Trade Union members."
    ],
    "statutory_activity": [
      "organization, carrying out and providing cultural and educational, health improvement, physical culture, sports, other work aimed at the satisfaction of social rights and interests of the Trade Union members."
    ],
    "activity": [
      "gifts for nation-wide holidays",
      "national futsal championships",
      "regional futsal championships",
      "national cyber sports tournaments",
      "national table tennis championships",
      "national bowling championships"
    ],
    "principle_recreation": [
      "Our principle:",
      "pro-active attitude is the development of Trade Union members in terms of cultural leisure, sports, opportunities to positively change the company and its environment, achieving high professional and personal results."
    ]
  },
  "I": {
    "path": "I am the Trade Union",
    "title": ["I am ", "the Trade Union"],
    "subtitle": [
      "You are the Trade Union.",
      "We are uniting to change working conditions for the better",
      "Here the",
      "rights and interests of trade union members of Nova Poshta Group of Companies are protected",
      ""
    ],
    "list": [
      {
        "text": "Trade Union is",
        "text_accent": "legal protection"
      },
      {
        "text": "Trade Union is",
        "text_accent": "financial aid"
      },
      {
        "text": "Trade Union is",
        "text_accent": "sports, recreation, leisure"
      }
    ],
    "link": "Learn more",
    "advantages_title": ["Benefits", "of being a trade union member"],
    "advantages": [
      {
        "first_text": "",
        "accent_text": "receiving free legal advice",
        "second_text": "on labor law, active protection of rights;"
      },
      {
        "first_text": "",
        "accent_text": "being protected",
        "second_text": "from violations of labor rights (from dismissals, redundancies, etc.);"
      },
      {
        "first_text": "receiving ",
        "accent_text": "assistance in restoring rights,",
        "second_text": " exercising rights and enforcing laws;"
      },
      {
        "first_text": "",
        "accent_text": "influencing the positive changes",
        "second_text": " in the company in which you work;"
      },
      {
        "first_text": "influencing",
        "accent_text": "the formation of corporate culture;",
        "second_text": ""
      },
      {
        "first_text": "",
        "accent_text": "being a part of a great team",
        "second_text": "with common ideas and beliefs;"
      },
      { "first_text": "receiving  ", "accent_text": "financial aid;", "second_text": "" },
      {
        "first_text": "being able to",
        "accent_text": "win a vacation voucher ",
        "second_text": "(summer/winter);"
      },
      {
        "first_text": "",
        "accent_text": "participating in cultural,",
        "second_text": "sports, online events of the Trade Union;"
      },
      {
        "first_text": "receiving ",
        "accent_text": "gifts for yourself and your children;",
        "second_text": ""
      }
    ],
    "tell_title": ["Tell us ", "what you are", " in the Trade Union"],
    "tell_text": "Send a link to a friend or colleague, let him/her join too!",
    "review_title": ["Feedback and thanks", " from our trade union members"],
    "reviews": [
      {
        "text": "All good, the trade union helped me solve all of my appeals, no remarks",
        "name": "Mykola K",
        "address": "Lviv dep."
      },
      {
        "text": "Returned my cash award, which I am so thankful for!",
        "name": "Yurii S.",
        "address": "Kyiv dep."
      },
      {
        "text": "Thank you! Everything was great, replied fast for my request and solved it fast too, you’re doing a great job!",
        "name": "Tatiana K.",
        "address": "Zhytomyr dep"
      },
      {
        "text": "So grateful for helping me with the correct composition of an explanation letter! Also later helped me out with some problems with the managers",
        "name": "Anna T.",
        "address": "Poltava dep."
      },
      {
        "text": "Satisfied with the work of the trade union. I frequently address them and they reply every single time",
        "name": "Serhii N.",
        "address": "Kyiv dep"
      }
    ],
    "invite_title": ["Invite friends", "and get incentives!"],
    "first": ["Invite a friend to join the", "Trade Union"],
    "second": ["Help him/her", "fill in", "the Application Form"],
    "third": ["Send the Application to the", "Trade Union", "head of your regional center"],
    "fourth": [
      "E-mail us",
      "at",
      " and indicate that you have invited a friend and would like to receive an incentive"
    ],
    "fifth": ["Get", "a branded gift or certificate for active leisure"],
    "subscription_title": ["Want", "to receive news?"],
    "subscription_text": "Follow the news in messengers:",
    "subscription_button": "subscribe"
  },
  "Appeal": {
    "path": "Appeal",
    "title": ["Appeal", "to the Trade Union"],
    "faq": [
      {
        "title": ["A detailed explanation", "of salary"],
        "points": [
          {
            "name": "The payment letter is sent to everyone by corporate mail. If none is received please contact the Service Desk.",
            "information": []
          },

          {
            "name": "If you have no corporate mail, go to portal.np.ua, enter your login and password, and view all your Payment Letters.",
            "information": []
          },

          {
            "name": "If you have no corporate login and password, make a request through the head of the branch (if you work in the branch) to the Salary Accrual Department, a Payment Letter will be printed or sent to you.",
            "information": []
          }
        ]
      },
      {
        "title": ["Why no ", "sick pay is accrued?"],
        "points": [
          {
            "name": "The decision to pay aid or deny assigning the aid is made by the commission or employer's representative within 10 calendar days.",
            "information": []
          },

          {
            "name": "The first 5 days are paid by the employer and this amount is paid together with the salary. Payment for other days of sick leave will be made after compensation by the social insurance fund following the application.",
            "information": []
          },

          {
            "name": "From September 1, 2021, all sick leaves are issued in a digital way. It is necessary to notify the employer of sick leave opening.",
            "information": []
          }
        ]
      },
      {
        "title": ["Should I write an", "explanatory note?"],
        "points": [
          {
            "name": "Yes, one should write an explanatory note, as it is a crucial factor in the further protection by the Trade Union. It should be noted:",
            "information": [
              "Is there a violation and to what extent is it significant/insignificant (what does it affect and has it caused damage)?",
              "All the reasons, facts and arguments about the impossibility of avoiding the violation (and why you are not guilty of such an offense) and provide confirmation (photos, screenshots, etc.);",
              "Other excusable circumstances.",
              "",
              "",
              ""
            ]
          },

          {
            "name": "In addition, the law fails to specify the time limit for providing an explanation, yet it is necessary to respond to each letter that you will provide an explanation.",
            "information": []
          }
        ]
      },
      {
        "title": ["How to receive", "financial aid?"],
        "points": [
          {
            "name": "In order to receive financial aid you need to:",
            "information": [
              "Be a member of the Trade Union for more than six calendar months (in some cases for one calendar year);",
              "Submit a set of documents for financial aid no later than 2 months after the date of the event.",
              "Send the set of documents for financial aid using the internal submission template 'Financial aid from the Trade Union'.",
              "",
              "",
              ""
            ]
          },

          {
            "name": "More information about financial aid from the Trade Union and the internal submission template is available on the Financial aid.",
            "information": []
          },

          {
            "name": "If you have any further questions — feel free to contact the Head of your Trade Union center.",
            "information": []
          }
        ]
      },
      {
        "title": ["Leave-related", " issues"],
        "points": [
          {
            "name": "The basic annual leave can be divided into parts. One vacation must be at least 14 calendar days. This indivisible part does not have to be used first. That is, if the leave is 24 calendar days, the legal option is to first use 10 calendar days of leave, for example, by one-two days, and then — the indivisible 14 days.",
            "information": []
          },

          {
            "name": "Annual leave is granted based on the leave schedule. Yet this schedule can at any time be amended if the employee so desires and unless the employer objects thereto.",
            "information": []
          },

          {
            "name": "Term of leave pay — 3 calendar days prior to the commencement of leave. Leave pay is paid to the employee before the leave, unless otherwise stipulated by the agreement between the employee and the employer. The employee may specify the desired period of leave in the application.",
            "information": []
          },

          {
            "name": "The employer may not forcibly send an employee on leave at his/her own expense.",
            "information": []
          }
        ]
      },
      {
        "title": ["Issues on ", "a job description"],
        "points": [
          {
            "name": "Job descriptions are mandatory HR documents. To be developed for all positions stipulated by the staffing schedule. To be drawn up in two copies: the first one is to be kept with the HR department, the second one is to be kept with the head of the subdivision.",
            "information": []
          },
          {
            "name": "As a rule, the job description consists of the following sections:",
            "information": [
              "Tasks and responsibilities.",
              "Rights.",
              "Liability.",
              "Must-know.",
              "Qualification requirements.",
              "If necessary, it can be supplemented with other sections."
            ]
          },

          {
            "name": "Making any amendments is possible only under the order of the head subject to the consent of the employee. The description and amendments thereto are approved by the trade union or another authorized body of the staff.",
            "information": []
          }
        ]
      }
    ]
  },
  "User_agreement": {
    "title": "User Agreement",
    "description": [
      "This Agreement defines the terms of use of materials and services of the site by Users",
      "(hereinafter - 'Site')."
    ],
    "first_title": "General Terms",
    "first_text": [
      "The use of materials and services of the Site is regulated by the norms of the current legislation of Ukraine.",
      "This Agreement is a public offer. By accessing the materials of the Site, the User is considered to have joined this Agreement.",
      "The Administration of the Site has the right to unilaterally change the terms of this Agreement at any time. Such changes become effective after 3 (Three) days from the moment of posting the new version of the Agreement on the site. If the User disagrees with the changes made, he must refuse access to the Site, stop using the materials and services of the Site."
    ],
    "second_title": "User Obligations",
    "second_text": [
      "The user agrees not to take actions that may be considered as violating Ukrainian legislation or norms of international law, including in the field of intellectual property, copyright and/or related rights, as well as any actions that lead or may lead to a violation normal operation of the Site and the services of the Site.",
      "Using the materials of the Site without the consent of the rights holders is not allowed. For the lawful use of the materials of the Site, it is necessary to conclude license agreements (obtain licenses) from the Rights Holders.",
      "When citing materials from the Site, including copyrighted works, a reference to the Site is mandatory.",
      "Comments and other entries of the User on the Site must not conflict with the requirements of the legislation of Ukraine and generally accepted norms of morality and morality.",
      "The user is warned that the Site Administration is not responsible for visiting and using external resources, links to which may be contained on the site.",
      "The User agrees that the Site Administration is not responsible and has no direct or indirect obligations to the User in connection with any possible or incurred losses or damages related to any content of the Site, registration of copyright rights and information about such registration, goods or services available on or obtained through external sites or resources or other contacts of the User, which he entered using the information posted on the Site or links to external resources."
    ],
    "third_title": "Other Terms",
    "third_text": [
      "All possible disputes arising from this Agreement or related to it shall be resolved in accordance with the current legislation of Ukraine.",
      "Nothing in the Agreement can be understood as the establishment between the User and the Site Administration of agency relations, partnership relations, joint activity relations, personal employment relations, or any other relations not expressly provided for in the Agreement.",
      "Recognition by the court of any provision of the Agreement as invalid or unenforceable does not imply the invalidation of other provisions of the Agreement.",
      "Inaction on the part of the Site Administration in the event of a violation by any of the Users of the provisions of the Agreement does not deprive the Site Administration of the right to later take appropriate actions to protect its interests and protect copyrights on the Site's materials, which are protected in accordance with the law."
    ],
    "last_point": "The user confirms that he is familiar with all clauses of this Agreement and unconditionally accepts them."
  }
}
