{
  "Root": {
    "navBarLinks": [
      { "title": "Про нас", "link": "/pro-nas" },
      { "title": "Бланки", "link": "/blanky" },
      { "title": "Новини", "link": "/novyny" },
      { "title": "Фото", "link": "/foto" },
      { "title": "Контакти", "link": "/kontakty" },
      { "title": "Пошук", "link": "/poshuk-po-saytu" }
    ],
    "aboutPageLinks": [
      { "title": "Колективний договір", "link": "/kolektyvnyy-dohovir" },
      { "title": "Обласні осередки", "link": "/ppo" },
      { "title": "Захист трудових прав", "link": "/zakhyst-trudovykh-prav" },
      { "title": "Матеріальна допомога", "link": "/materialna-dopomoga" },
      { "title": "Дозвілля та спорт", "link": "/dozvillya-ta-sport" },
      { "title": "Я-профспілка", "link": "/ya-profspilka" },
      { "title": "Звернення", "link": "/zvernennya" }
    ]
  },
  "HomePage": {
    "path": "Головна",
    "title": ["Профспілка", "групи компаній «NOVA»"],
    "heroText": {
      "protect": ["Захист", " прав і інтересів членів Профспілки"],
      "achievement": ["Досягнення високих стандартів", " умов праці"],
      "sport": ["Різноманітне", " дозвілля ", "працівників"],
      "football": ["Розвиток спорту", " та популяризація здорового способу життя"]
    },
    "join": {
      "title": "долучитися",
      "modalTitle": ["Залиште", " свої дані ", "і ми зв'яжемося з Вами!"],
      "confirmModalTitle": ["Ваш запит ", "надіслано"],
      "confirmModalText": ["Наш представник", " зв'яжеться", "з Вами найближчим часом!"]
    },
    "financialAid": {
      "title": ["Матеріальна допомога", "від Профспілки під час війни", "ПРОФСПІЛКА З ВАМИ!"],
      "text": ["Матеріальну допомогу за спрощеною процедурою ", "можуть отримати:", ""],
      "whoCanGet": [
        "лише профспiлчани;",
        "з наданими підтверджуючими документами;",
        "в Профспілці більше 6 місяців."
      ],
      "attention": "Кінцеве рішення приймає Центральний комітет Профспілки на підставі наданих підтверджень, можливості їх перевірити та наявності фінансової можливості.",
      "helps": ["Поза тим, буде надаватися", " будь-яка можлива допомога:"],
      "helpsItems": [
        {
          "title": "Інформаційна",
          "text": "дізнатися контакти, місця, як дістатися, як скористатися, куди бігти, як працює;"
        },
        {
          "title": "Інші можливі послуги",
          "text": "для забезпечення базових потреб члена Профспілки та допомоги йому в скрутній ситуації."
        }
      ],
      "newKindsTitle": "Нові види матеріальної допомоги під час війни",
      "firstKind": [
        "профспілчанам - переселенцям з місць війни",
        "(з довідкою про тимчасову реєстрацію місця перебування)"
      ],
      "secondKind": [
        "мобілізованим членам Профспілки,",
        "які отримали поранення (травмування/контузія тощо) під час участі в бойових діях та інших випадках, що пов’язані з війною"
      ],
      "thirdKind": ["профспілчанам", "в тимчасово окупованих містах", "з 24.02.2022"]
    },
    "indexes": {
      "title": [
        "Кращий Колективний договір серед профспілок країни",
        "за версією громадської організації «Трудові ініціативи»"
      ],
      "texts": [
        "Звернень на правовий захист опрацьовано",
        "Культурно-масових заходів на рік",
        "Видано путівок на відпочинок",
        "Надано матеріальної допомоги"
      ]
    },
    "collectiveAgreement": {
      "title": [" Колективний", "договір"],
      "text": "Положення цього договору поширюються на всіх працівників і є обов’язковими як для адміністрації, так і для кожного члена трудового колективу. На період воєнного стану деякі положення призупинені роботодавцем.",
      "button": "Переглянути"
    },
    "directions": {
      "title": "НАПРЯМКИ РОБОТИ",
      "button": "ДІЗНАТИСЯ БІЛЬШЕ",
      "items": [
        {
          "title": "Захист трудових прав",
          "text": [
            "Головне і пріоритетне право Профспілки",
            " — представляти і захищати трудові та соціально-економічні права та інтереси профспілчан.",
            "Особливість правозахисної профспілкової функції в тому, що працівники самостійно та на добровільних засадах об’єдналися для захисту своїх прав, свобод та інтересів. Правозахисна діяльність здійснюється в межах наданих прав та обов’язків."
          ]
        },
        {
          "title": "Дозвілля та спорт",
          "text": [
            "Профспілка постійно працює над створенням умов для організованого дозвілля та змістовного відпочинку профспілчан. Пропагуємо здоровий спосіб життя, розвиток фізичної культури та спорту. Організовуємо масові культурні заходи (концерти, екскурсії, дитячі заходи), а також спортивні змагання та ігри (офлайн/онлайн)",
            ""
          ]
        },
        {
          "title": "Матеріальна допомога",
          "text": [
            "Матеріальна допомога надається працівникам, які є членами Всеукраїнської професійної спілки працівників ТОВ «Нова Пошта» (перебувають на обліку) та щомісячно сплачують членські внески. Матеріальна допомога:",
            ""
          ],
          "list": [
            "На одруження",
            "На народження дитини",
            "На літній відпочинок дітей у дитячих таборах",
            "На ювілей 50-55-60 років",
            "Поховання близького родича",
            "На лікування себе або родичів 1-го ступеня споріднення (батьки, чоловік/дружина, діти)",
            "На оздоровлення учасника бойових дій (виплата проводиться щорічно у жовтні)",
            "Для внутрішньо переміщеної особи (з 2022 року) з місць активних бойових дій",
            "Профспілчанам з тимчасово окупованих територій (після 24.02.22)",
            "Мобілізованим членам Профспілки, які отримали поранення (травмування/контузія тощо) під час участі в бойових діях та інших випадках, що пов’язані з війною"
          ]
        }
      ]
    },
    "interview": {
      "text": [
        "Щодень працюємо задля спільної мети — досягнення високих стандартів умов праці та безпеки праці в групі компаній 'NOVA'. Згуртовуємось, є надійною опорою один одному, дбаємо про єдину мету та цінності.",
        "Дбаємо про вас!"
      ],
      "name": "Оганесьян Сергій Геннадійович",
      "position": "Голова Всеукраїнської Профспілки Працівників Нової Пошти",
      "button": "ІНТЕРВ'Ю ЦІЛКОМ"
    },
    "contact_section": {
      "title": ["Бажаєте долучитись", "до Профспілки?"],
      "subtitle": ["Заповніть ", "бланк!", " Або залиште свої дані і ми зв'яжемося з вами!"]
    },
    "contact_form": {
      "placeholder_region": "Введіть або оберіть регіон зі списку",
      "button": "Надіслати",
      "error_all_inputs": "Будь ласка, заповніть всі поля",
      "error_phone": "Будь ласка, заповніть номер телефону",
      "error_region": "Будь ласка, оберіть регіон"
    },
    "footer": {
      "titles": ["ПРО НАС", "НАПРЯМКИ РОБОТИ", "КОНТАКТИ"],
      "rights": "Всі права захищено",
      "user_agreement": "Угода користувача"
    }
  },
  "About": {
    "title": "Про Профспілку",
    "path": "Про Профспілку",
    "subtitle": [
      "Профспілка “Нова Пошта” — добровільне неприбуткове громадське об'єднання, що",
      " захищає права та інтереси членів профспілки ",
      "— працівників групи компаній «NOVA»."
    ],
    "all_about": [
      {
        "title": "Мета",
        "text": [
          "Здійснення представництва та захист трудових",
          " соціально-економічних прав і інтересів членів Профспілки."
        ]
      },
      {
        "title": "Місія",
        "text": [
          "Досягнення ",
          "високих стандартів умов праці та безпеки праці",
          "в групі компаній «NOVA» та активної життєвої позиції працівників."
        ]
      },
      {
        "title": ["Основні ", "засади"],
        "text": [
          "Здійснення представництва та захист прав і інтересів членів Профспілки.",
          "Досягнення високих стандартів умов праці у групі компаній «NOVA».",
          "Підвищення рівня культури та різноманіття дозвілля працівників."
        ]
      },
      {
        "title": ["Принципи ", "Профспілки"],
        "text": [
          "Член Профспілки — головна цінність Профспілки",
          "Прозорість діяльності",
          "Активна життєва позиція – розвиток членів Профспілки в напрямку культурного дозвілля, спорту, можливості позитивно змінювати компанію та своє оточення, досягнення високих професійних та особистих результатів."
        ]
      }
    ],
    "documents": {
      "charter": ["Статут", "ВПСП ТОВ “Нова пошта”"],
      "agreement": ["Колективний договір", "ВПСП ТОВ 'НОВА ПОШТА' та ТОВ 'НОВА ПОШТА'"],
      "button": "переглянути"
    },
    "history": {
      "title": ["Історія розвитку Профспілки", "ТОВ “Нова Пошта”"],
      "history_points": [
        {
          "year": "2015 рік",
          "events": [
            "Прийняли рішення про створення Профспілки. Провели установчі збори. Створили 24 ППО.",
            "Отримали Свідоцтво про легалізацію. Прийняли Статут Профспілки.",
            "2512 профспілчан."
          ]
        },
        {
          "year": "2016 рік",
          "appeal": "звернення профспілчан вирішено",
          "events": [
            "Підписали перший Колективний договір між профспілкою та адміністрацією.",

            "Визначили святкові та неробочі дні на підприємстві та домоглися, щоб робота у ці дні оплачувалася у подвійному розмірі (за бажанням працівника, замість коштів, можна взяти додатковий вихідний день).",

            "Запроваджена доплата за роботу в нічний час.",

            "При кожній виплаті заробітної плати працівники почали отримувати розрахункові листи.",

            "Домоглися, аби виплата заробітної плати за час щорічної відпустки виплачувалася не пізніше ніж за 3 дні до початку відпустки.",

            "Створили план комплексних заходів з безпеки праці та бюджет поліпшення умов праці на підприємстві.",

            "Почали співпрацювати із партнерами та активно навчалися в колег.",

            "Організували видачу матеріальної допомоги.",

            "Домовились, щоб роботодавець щомісячно перераховував профспілковій стороні кошти на культурні та спортивні заходи, а також на оздоровлення профспілчан у розмірі 0,3% фонду оплати праці членів профспілкової організації підприємства.",

            "Зобов’язали адміністрацію розробляти за участі Профспілки і погоджувати всі зміни, які стосуються соціально-економічних прав працівників підприємства, умов праці, систем оплати праці тощо.",

            "Домоглися надання профспілковим органам робочих місць, приміщень, обладнання та інших ресурсів для функціонування (у т.ч. оплачуваний робочий час коштом підприємства).",

            "6084 профспілчан."
          ]
        },
        {
          "year": "2017 рік",
          "appeal": "звернень профспілчан вирішено",
          "events": [
            "Розширили перелік посад, яким повинно безплатно надаватись спеціальний одяг, взуття та інші засоби індивідуального захисту, а також встановили скорочені строки носіння спецодягу.",

            "Покращили якість засобів індивідуального захисту та прискорили строки їх видачі.",

            "Домоглися, щоб працівники, що працюють за комп’ютером, отримували щорічну додаткову відпустку тривалістю 2 календарних дні.",

            "Домоглися, щоб адміністрація не могла звільнити осіб, обраних до складу профспілкових органів протягом року після закінчення терміну, на який обирається особа.",

            "Збільшили до 0,5 % фонду оплати праці членів профспілкової організації, яку адміністрація перераховує профспілці на культурно-масову, фізкультурну і оздоровчу роботу.",

            "Запровадили компенсацію дитячого відпочинку у літніх таборах.",

            "Запустили проєкт “Профспілкова путівка”, у рамках якого перші 92 родини поїхали у путівки, організовані та оплачені Профспілкою.",

            "Провели 10 обласних, 2 регіональних та 1 національний турнір з футболу.",

            "8700 профспілчан."
          ]
        },
        {
          "year": "2018 рік",
          "appeal": "звернення профспілчан вирішено",
          "events": [
            "Доповнили перелік професій працівників, які мають обов‘язково проходити періодичний медичний огляд.",

            "Колективним договором заборонили працю неповнолітніх та будь-яку дискримінацію у сфері праці.",

            "Забезпечили вільний безплатний доступ до питної води чаю, кави та цукру всіх працівників Товариства.",

            "Домоглися, аби навчання та розвиток працівників оплачувалися як робочий час.",

            "Доповнили перелік професій і посад працівників, які безоплатно забезпечуються спеціальним одягом, спеціальним взуттям та іншими засобами індивідуального захисту. Домоглися, щоб футболки, головні убори (шапка, бейсболка), взуття, що видає підприємство не підлягає поверненню та повторному використанню іншим працівником.",

            "Закріпили вимогу, щоб адміністрація буде виконувати заходи щодо підготовки виробничих приміщень до роботи в осінньо-зимовий до 15-го жовтня (у т.ч. опалення) та у весняно-літній період до 15-го квітня (у т.ч. кондиціонування) поточного року.",

            "Створили клуб любителів гір – “MY TOP”. Провели 2 регіональних та 2 національних чемпіонати з мініфутболу. Створили групу Профспілки у Facebook та YouTube.",

            "11943 профспілчан."
          ]
        },
        {
          "year": "2019 рік",
          "appeal": "звернень профспілчан вирішено",
          "events": [
            "Створили єдину систему опрацювання звернень на всіх осередках профспілки та централізований контроль за всіма зверненнями профспілчан.",

            "Встановили строки погодження з профспілкою звільнення працівників з ініціативи адміністрації підприємства (тобто скорочення) – три місяці, а також зобов’язали надавати інформацію про причини наступних звільнень, кількість і категорії працівників, яких це може стосуватися.",

            "Закріпили, що одночасно з попередженням про звільнення у зв’язку із змінами в організації виробництва і праці адміністрація пропонує працівнику іншу роботу на підприємстві, але не менше трьох разів.",

            "Почали щорічно видавати матеріальну допомогу учасникам бойових дій на оздоровлення.",

            "Домоглися встановлення доплати +10% для прибиральників службових приміщень за роботу з хімічними засобами.",

            "Встановили графіки початку та завершення роботи, перерви для відпочинку та харчування, які доводяться до відома кожного працівника не пізніше ніж за один місяць до їх введення.",

            "Домовились про надання вільного від роботи додаткового часу працівникам виборних профспілкових органів, який оплачується роботодавцем.",

            "Домоглися права розміщувати власну інформацію у приміщеннях і на території підприємства в доступних для працівників місцях.",

            "Провели перший всеукраїнський чемпіонат з настільного тенісу (20 команд).",

            "Вперше організували зимовий відпочинок в горах та відпочинок за кордоном (Болгарія).",

            "11558 профспілчан."
          ]
        },
        {
          "year": "2020 рік",
          "appeal": "звернень профспілчан вирішено",
          "events": [
            "Колективний договір Профспілки визнано “Найкращим колективним договором – 2020 за версією ГО “Трудові ініціативи”.",

            "Внесли у Колективний договір пункти, які регулюють дистанційну роботу, зокрема домовились про забезпечення засобами роботи (ноутбук/системний блок, монітор, маніпулятор, клавіатура, доступ до мережі інтернет), за потреби меблями та їхню доставку працівникам які працюють віддалено.",

            "Забезпечили доставкою питної води, чаю, кави та цукру працівників, які працюють віддалено.",

            "Адміністрація зобов'язалася видати обладнане необхідною технікою та меблями приміщення (не менше 30 кв.м) виборному органу профспілки, забезпечувати засобами зв'язку тощо.",

            "Встановили для працівників в період скорочення додаткову відпустку для можливості пошуку роботи із збереженням середньої заробітної плати.",

            "Поклали на адміністрацію обов’язок забезпечувати профілактику і гарантувати недопущення гендерно обумовленого насильства на робочому місці. Цей пункт Колективного договору закріплює, що у компанії всі працівники рівні, незалежно від статі і не можуть зазнавати різної форми насильства (фізичного, психологічного, сексуального, економічного).",

            "Домоглися, щоб працівники отримували від 20% до 100% тарифної ставки відсутнього працівника за виконання обов'язків тимчасово відсутнього працівника.",

            "Домоглися забезпечення безплатними гарячими обідами всіх працівників інноваційних терміналів.",

            "Зареєстрували торгову марку (логотип Профспілки). Провели перевибори по всім ППО протягом року.",

            "Домовились, щоб адміністрація надавала працівникам оплачувані відпустки до 3 днів у разі організації та/або участі працівника в заходах Профспілки регіонального та національного статусу.",

            "Реалізували проєкти “Профспілка онлайн”, провели Всеукраїнський перший кіберспортивний турнір та онлайн-квести для дітей.",

            "Запустили проєкти “Профспілка працює під час пандемії”.",

            "Провели Всеукраїнський чемпіонат з настільного тенісу, регіональні та всеукраїнські турніри з мініфутболу, всеукраїнський турнір з боулінгу.",

            "10900 профспілчан."
          ]
        },
        {
          "year": "2021 рік",
          "appeal": "звернень профспілчан вирішено",
          "events": [
            "Домоглися, щоб працівникам, які зробили щеплення від COVID-19, надавалася оплачувана відпустка тривалістю 1 календарний день на наступний день після щеплення.",

            "Також домовились про додаткові відпустки батькам, що мають першокласників (1 календарний день 1 вересня) та батькам, що мають випускників старших класів (1 календарний день у день закінчення школи).",

            "Встановили, що графік щорічних оплачуваних відпусток затверджується адміністрацією до 15-го грудня на наступний рік за погодженням з Профспілковою стороною. При визначенні черговості відпусток враховуються сімейні й інші особисті обставини кожного працівника та виробнича необхідність Товариства.",

            "Домовились, що працівникам, які підпадають під скорочення, пропонуються наявні вакансії відповідно до спеціальності/кваліфікації працівників у першу чергу.",

            "11562 профспілчан."
          ]
        },
        {
          "year": "2022 рік",
          "appeal": "звернення профспілчан вирішено",
          "events": [
            "Розширили матеріальну допомогу для профспілчан, надали втричі більше матеріальної допомоги, порівняно з минулим роком завдяки запровадженню нових видів допомоги у воєнний час (внутрішньо переміщеним особам, особам, які опинилися на окупованих територіях, профспілчанам з лав територіальної оборони).",

            "Запровадили інформаційну підтримку профспілчанам, які постраждали від війни. Організували допомогу мобілізованим профспілчанам.",

            "Реалізували проєкти “Плащі палатки”. Оптимізували витрати. Почали реалізовувати грантові проєкти.",

            "Запровадили для мобілізованих профспілчан особливий статус членства (зберегли членство без сплати внесків) та розпочали всебічну підтримку мобілізованих.",

            "9859 профспілчан"
          ]
        },
        {
          "year": "2023 рік",
          "appeal": "звернень профспілчан вирішено",
          "events": [
            "Повернули дію найважливіших пунктів Колективного договору, що були призупинені адміністрацією з початком воєнного стану.",

            "Додали нові види матеріальної допомоги, серед яких мобілізованим профспілчанам, що отримали поранення.",

            "Збільшили суми матеріальних допомог майже у всіх випадках.",

            "Повернули стільці працівникам відділень (тобто можливість працювати сидячи).",

            "Запровадили ручні візки для працівників адресного обслуговування для значного полегшення виконання доставки.",

            "Реалізували проєкт для мобілізованих профспілчан “Сухий душ”.",

            "9702 профспілчан."
          ]
        },
        {
          "year": "2024 рік",
          "events": [
            "Домовились, щоб працівникам, звільненим через ліквідацію або реорганізацією Підприємства, скорочення чисельності чи штату працівників, крім вихідної допомоги, передбаченої чинним законодавством, коштом Підприємства виплачувалася допомога залежно від загального стажу роботи на підприємстві.",

            "Домоглися забезпечення безплатними гарячими обідами всіх працівників терміналів.",

            "Закріпили, що графіки відпустки складаються працівником і керівником підрозділу помісячно таким чином, щоби працівнику було надано на рік не менше 24 календарних днів щорічної відпустки, з яких 14 календарних днів надаються обов'язково нерозривною частиною.",

            "Домоглися, щоб за бажанням працівників, які стають до роботи у зв’язку із звільненням з військової служби, на яку були призвані під час мобілізації на особливий період, роботодавець надавав разову оплачувану відпустку тривалістю до 30 календарних днів.",

            "Домовились, щоб адміністрація забезпечувала власним коштом надання консультаційних послуг з психологічної та юридичної допомоги для працівників, які є учасниками бойових дій і членів їх родин.",

            "Закріпили, що не допускається звільнення працівників, які стають до роботи у зв’язку із звільненням з військової служби, на яку були призвані під час мобілізації на особливий період (уклали контракт).",

            "Закріпили, що працівникам забороняється погрожувати іншим працівникам насильством, застосуванням фізичної сили, застосовувати насильство до інших працівників, застосовувати ненормативну лексику у спілкуванні з іншими працівниками, навмисно поширювати недостовірну інформацію щодо інших працівників, вчиняти мобінг.",

            "Доповнили перелік посад, яким передбачена додаткова оплачувана відпустка тривалістю 2 дні за роботу з комп'ютером.",

            "9667 профспілчан."
          ]
        }
      ]
    }
  },
  "Forms": {
    "path": "Бланки",
    "title_templates": ["Бланки", "на вступ до", "Профспілки"],
    "templates": [
      "Заява на вступ 'Нова Пошта'/'НоваПей'",
      "Заява на вступ 'НП Глобал'",
      "Заява на вступ 'НОВОБОКС'",
      "Заява на вступ 'НП Центр'",
      "Заява на вступ 'НП Діджитал'"
    ],
    "text_templates": [
      "Завантажте",
      "Заяву на вступ, ",
      "роздрукуйте та надішліть",
      "за шаблоном 'Матеріальна допомога від Профспілки'"
    ],
    "link": "Завантажити заяву",
    "statement_title": ["Заяви", "на матеріальну", "допомогу"],
    "statements": [
      {
        "title": "Народження дитини'",
        "text": "від 1750 до 3500 грн",
        "file": ""
      },
      {
        "title": "Реєстрація шлюбу",
        "text": "від 1750 до 3500 грн",
        "file": ""
      },
      {
        "title": "Оздоровлення дитини та відпочинок",
        "text": "від 1500 до 3000 грн",
        "file": ""
      },
      {
        "title": "Ювілей 50-55-60-65 років",
        "text": "від 1250 до 2500 грн",
        "file": ""
      },
      {
        "title": "Лікування у випадку хвороби члена Профспілки",
        "text": "50 % підтверджених витрат на лікування, але не більше 6000 гривень",
        "file": ""
      },
      {
        "title": "Лікування хвороби близьких родичів члена Профспілки",
        "text": "50 % підтверджених витрат на лікування, але не більше 6000 гривень",
        "file": ""
      },
      {
        "title": "Путівка",
        "text": "На оздоровлення",
        "file": ""
      },
      {
        "title": "Учасники бойових дій",
        "text": "від 1250 до 2500 грн (виплата проводиться щорічно у жовтні)",
        "file": ""
      },
      {
        "title": "Смерть члена Профспілки",
        "text": "5000 гривень",
        "file": ""
      },
      {
        "title": "Смерть близького родича члена Профспілки",
        "text": "від 1750 до 3500 грн",
        "file": ""
      },
      {
        "title": "Мобілізованим профспілчанам, що отримали поранення",
        "text": "від 1500 до 3000 грн",
        "file": ""
      },
      {
        "title": "Профспілчанам на тимчасово окупованих територіях",
        "text": "від 1500 до 3000 грн",
        "file": ""
      },
      {
        "title": "Внутрішньо переміщеним особам",
        "text": "від 1500 до 3000 грн",
        "file": ""
      },
      {
        "title": "Інше",
        "text": "від 1000 до 5000 грн",
        "file": ""
      }
    ]
  },
  "Contacts": {
    "path": "Контакти",
    "title": ["Контакти", "обласних", " осередків Профспілки"],
    "managers": [
      {
        "name": "Оганесьян Сергій",
        "position": "Голова Профспілки",
        "details": "Правова робота, управлінський облік, кадрові питання, бухгалтерія, закупівлі, документообіг, договірна робота"
      },
      {
        "name": "Горб Антон",
        "position": "Заступник голови Профспілки",
        "details": "Правова робота, розвиток (в т.ч. IT) та навчання, комунікація, стратегія та проєктна діяльність"
      },
      {
        "name": "Полешко Ігор",
        "position": "Заступник голови Профспілки",
        "details": "Спортивно-масові заходи, культурно-масові заходи, оздоровчі проєкти, путівки, напрямок ревізійної роботи"
      }
    ],
    "regional_offices_title": ["Список голів", "обласних", "осередків"],
    "form_placeholder": "Почніть вводити потрібну область...",
    "form_button": "Показати більше"
  },
  "Collective_labour_agreement": {
    "path": "Колективний договір",
    "first_items": [
      "додаткові гарантії мобілізованим працівникам",
      "додаткові відпустки певним категоріям працівників",
      "додаткові гарантії для профспілкової діяльності",
      "протидія дискримінації, мобінгу та поширенню дезінформації",
      "протидія скороченню та додаткові гарантії при скороченні",
      "врегульована дистанційна робота",
      "безплатна вода, чай, кава; безплатні гарячі обіди працівникам терміналів"
    ],
    "second_items": [
      "додаткові виплати за роботу у святкові дні та нічний час",
      "додаткові відпустки соціальним категоріям працівників",
      "додаткові виплати певним категоріям працівників"
    ],
    "hero_button": "переглянути",
    "title": ["Колективний ", "договір"],
    "collective_agreement": [
      {
        "title": "Додаткові гарантії мобілізованим профспілчанам",
        "texts": [
          "З початком повномасштабного вторгнення росії в Україну особливу увагу Профспілка приділяє мобілізованим профспілчанам та закріплює у Колективному договорі додаткові гарантії. Зокрема у документі закріплено, що за бажанням працівників, які стають до роботи у зв’язку зі звільненням з військової служби, на яку були призвані під час мобілізації на особливий період, роботодавець надавав разову оплачувану відпустку тривалістю до 30 календарних днів.",

          "Також адміністрація має забезпечувати власним коштом надання консультаційних послуг з психологічної та юридичної допомоги для працівників, які є учасниками бойових дій і членів їх родин.",

          "Водночас не допускається звільнення працівників, які стають до роботи у зв’язку із звільненням з військової служби, на яку були призвані під час мобілізації на особливий період (уклали контракт)."
        ]
      },
      {
        "title": "Додаткові гарантії при скороченні",
        "texts": [
          "Цей Колективний договір унікальний ще й тому, що працівники мають закріплені гарантії при скороченні. Відповідно до законодавства та судової практики, при скороченні роботодавець має запропонувати всі інші актуальні вакантні посади на підприємстві.",
          "Колективний договір ТОВ “Нова пошта” єдиний в Україні захищає працівників від можливих порушень та тривалих судових розглядів. Саме на основі судової практики було сформульовано положення, що у разі скорочення “пропонування працівникам вакансій по підприємству здійснюється не менше трьох разів протягом двох місяців після попередження працівника про скорочення” (п. 3.9).",
          "Колективний договір встановив строки погодження з профспілкою звільнення працівників з ініціативи адміністрації підприємства (тобто скорочення) – три місяці, а також зобов’язали надавати інформацію про причини наступних звільнень, кількість і категорії працівників, яких це може стосуватися, тобто, працівники будуть попереджені за три місяці до скорочення (замість двох, як це зазначено в КЗпП).",
          "Водночас закріплено, що працівникам, які підпадають під скорочення, пропонуються наявні вакансії відповідно до спеціальності/кваліфікації працівників у",
          "першу чергу і не менше трьох разів.",
          " Ще одним нововведенням є оплачувана відпустка в останній місяць роботи для здійснення пошуку нового місця роботи у випадку скорочення працівника не менше одного дня в неділю. Тобто працівник може відлучитися для проходження співбесіди, не боячись, що його можуть звільнити за прогул.",
          " Важливим положенням є ще й те, що працівникам, звільненим у зв’язку з ліквідацією або реорганізацією Підприємства, скороченням чисельності чи штату працівників, крім вихідної допомоги, передбаченої чинним законодавством, виплачується допомога, розмір якої залежить від загального стажу роботи на підприємстві:",
          "Ці положення є в першу чергу позитивними для працівника, а також — для компанії, адже формують лояльність працівників через гарантування захищеності в разі структурних змін в компанії і суттєво стимулюють роботодавця зробити все можливе для збереження робочого місця         працівника, а в разі неможливості – надати йому іншу підходящу роботу."
        ],
        "list": [
          "від 3 до 5 років + 1 середньомісячна ЗП",
          "від 5 до 8 років + 2 середньомісячні ЗП",
          "від 8 до 10 років + 3 середньомісячні ЗП",
          "від 10 років + 4 середньомісячні ЗП"
        ]
      },
      {
        "title": "Додаткові виплати за роботу у святкові та неробочі дні",
        "texts": [
          "У Колективному договорі також закріплені пункти, що регулюють умови праці робітників під час святкових, неробочих та вихідних днів. Зокрема колективним договором визначено святкові і неробочі дні на підприємстві, робота у ці дні оплачується у подвійному розмірі (за бажанням працівника, замість коштів, можна взяти додатковий вихідний день).",

          "Закріплено, що навчання та розвиток працівників оплачувалися як робочий час."
        ]
      },
      {
        "title": "Доплати працівникам",
        "texts": [
          "Також Колективним договором запроваджена доплата за роботу в нічний час. У випадку, якщо працівник виконує обов’язки іншого тимчасово відсутнього працівника, то він отримує від 20% до 100% тарифної ставки відсутнього працівника.",

          "Також Колективний договір встановлює доплату +10% для прибиральників службових приміщень за роботу з хімічними засобами."
        ]
      },
      {
        "title": "Додаткові види відпусток",
        "texts": [
          "Колективний договір регулює також і можливість брати додаткові відпустки працівниками. Зокрема, у документі закріплено, що графік щорічних оплачуваних відпусток затверджується адміністрацією до 15-го грудня на наступний рік за погодженням з Профспілковою стороною. При визначенні черговості відпусток враховуються сімейні й інші особисті обставини кожного працівника та виробнича необхідність Товариства. Графіки відпустки складаються працівником і керівником підрозділу помісячно таким чином, щоби працівнику було надано на рік не менше 24 календарних днів щорічної відпустки, з яких 14 календарних днів надаються обов'язково нерозривною частиною. Виплата заробітної плати за час щорічної відпустки має виплачуватися не пізніше ніж за 3 дні до початку відпустки.",

          "За бажанням працівників, які стають до роботи у зв’язку зі звільненням з військової служби, на яку були призвані під час мобілізації на особливий період, роботодавець надавав разову оплачувану відпустку тривалістю до 30 календарних днів.",

          "На час профспілкового навчання працівникам, обраним до складу виборних профспілкових органів, надається додаткова відпустка до 8 календарних днів із збереженням заробітної плати за рахунок коштів підприємства. Також працівникам надаються оплачувані відпустки до 3 днів, якщо вони організовували або брали участь у заходах Профспілки регіонального та національного статусу.",

          "Додаткові відпустки надаються батькам, що мають першокласників (1 календарний день 1 вересня) та батькам, що мають випускників старших класів (1 календарний день у день закінчення школи).",

          "У Колективному договорі закріплено перелік посад, яким передбачена додаткова оплачувана відпустка тривалістю 2 дні за роботу з комп'ютером.",

          "Працівникам, які зробили щеплення від COVID-19, надавалася оплачувана відпустка тривалістю 1 календарний день на наступний день після щеплення.",

          "Окрім цього, Колективний договір забезпечує 3 дні додаткової відпустки для членів добровільних пожежних дружин.",

          "Ще одним нововведенням є оплачувана відпустка в останній місяць роботи для здійснення пошуку нового місця роботи у випадку скорочення працівника не менше одного дня в неділю. Тобто працівник може відлучитися для проходження співбесіди, не боячись, що його можуть звільнити за прогул."
        ]
      },
      {
        "title": "Умови праці",
        "texts": [
          "Окремі пункти Колективного договору регулюють також забезпечення комфортними умовами праці усіх працівників. Наприклад, договір закріпив вимогу, щоб адміністрація буде виконувати заходи щодо підготовки виробничих приміщень до роботи в осінньо-зимовий до 15-го жовтня (у т.ч. опалення) та у весняно-літній період до 15-го квітня (у т.ч. кондиціонування) поточного року.",

          "Подібні положення широко застосовуються у колективних договорах провідних західних компаній та громадських організацій. Зокрема Колективний договір між Профспілкою та адміністрацією забезпечує вільний безплатний доступ до питної води чаю, кави та цукру всіх працівників Товариства.",

          "Також документ регулює забезпечення безплатними гарячими обідами всіх працівників терміналів."
        ]
      },
      {
        "title": "Безплатний одяг та засоби індивідуального захисту",
        "texts": [
          "Оскільки спеціальний одяг та засоби індивідуального захисту є важливими для працівників ТОВ “Нова Пошта”, їх надання також контролює Колективний договір. Приміром, у документі закріплено перелік посад, яким повинно безплатно надаватись спеціальний одяг, взуття та інші засоби індивідуального захисту, а також встановили скорочені строки носіння спецодягу.",

          "Зазначено також, що футболки, головні убори (шапка, бейсболка), взуття, що видає підприємство не підлягає поверненню та повторному використанню іншим працівником."
        ]
      },
      {
        "title": "Гарантії при дистанційній роботі",
        "texts": [
          "Лише наприкінці лютого 2021 року в України набули чинності зміни до КЗпП щодо дистанційної та надомної роботи. В Колективному договорі “Нова пошта” зміни з’явились раніше. Крім того, окремі напрацювання колективного договору наводилися як позитивна практика під час підготовки законопроєкту №4051 про врегулювання дистанційної роботи в Україні.",

          "Колективний договір, зокрема, забезпечення працівників адміністрацією засобами роботи (ноутбук/системний блок, монітор, маніпулятор, клавіатура, доступ до мережі інтернет), за потреби меблями та їхню доставку працівникам які працюють віддалено.",

          "Також договір регулює забезпечення доставки питної води, чаю, кави та цукру працівникам, які працюють віддалено."
        ]
      },
      {
        "title": "Протидія дискримінації",
        "texts": [
          "У нашому Колективному договорі вперше в Україні додали положення про обов’язок роботодавця забезпечувати профілактику недопущення гендерно обумовленого насильства на робочому місці. Цей пункт закріплює, що у компанії всі працівники рівні, незалежно від статі і не можуть зазнавати різної форми насильства (фізичного, психологічного, сексуального, економічного). Це положення не декларативне, оскільки роботодавець взяв на себе додатково обов’язки щодо здійснення конкретних заходів профілактики: інформування, акцентування, опитування, перевірки. Саме таке формулювання як “гендерно обумовлене насильство” показує, що і Профспілка, і роботодавець слідкують за сучасними тенденціями у сфері праці. Адміністрація зобов’язується не лише забезпечувати профілактику, але й гарантує недопущення гендерно обумовленого насильства на робочому місці.",

          "Окремо закріплено, що працівникам забороняється погрожувати іншим працівникам насильством, застосуванням фізичної сили, застосовувати насильство до інших працівників, застосовувати ненормативну лексику у спілкуванні з іншими працівниками, навмисно поширювати недостовірну інформацію щодо інших працівників, вчиняти мобінг."
        ]
      },
      {
        "title": "Додаткові гарантії для профспілкової діяльності",
        "texts": [
          "Додаткові переваги працівникам, що активно беруть участь у профспілковій діяльності також закріплені у Колективному договорі. Приміром, роботодавець має щомісячно перераховувати профспілковій стороні кошти на культурні та спортивні заходи, а також на оздоровлення профспілчан у розмірі 0,5% фонду оплати праці членів профспілкової організації підприємства.",

          "Водночас адміністрація має видати обладнане необхідною технікою та меблями приміщення (не менше 30 кв.м) виборному органу профспілки, забезпечувати засобами зв'язку тощо.",

          "На час профспілкового навчання працівникам, обраним до складу виборних профспілкових органів, надається додаткова відпустка до 8 календарних днів із збереженням заробітної плати за рахунок коштів підприємства.",

          "Водночас Профспілка має право розміщувати власну інформацію у приміщеннях і на території підприємства в доступних для працівників місцях.",

          "Адміністрація також сплачує додатковий час роботи працівникам виборних профспілкових органів. Також працівникам надаються оплачувані відпустки до 3 днів, якщо вони організовували або брали участь у заходах Профспілки регіонального та національного статусу.",

          "У Колективному договорі також закріплено, що адміністрація не може звільнити осіб, які обраних до складу профспілкових органів протягом року після закінчення терміну, на який обирається особа."
        ]
      }
    ],
    "law_title": "ЗАКОН УКРАЇНИ",
    "law_subtitle": ["Про ", "колективні договори", "і угоди"],
    "law": [
      {
        "title": "Стаття 1",
        "text": "Колективний договір, угода укладаються на основі чинного законодавства, прийнятих сторонами зобов'язань з метою регулювання виробничих, трудових і соціально-економічних відносин і узгодження інтересів працівників та роботодавців."
      },
      {
        "title": "Стаття 3",
        "text": "Колективний договір укладається між роботодавцем з однієї сторони і одним або кількома профспілковими органами, а у разі відсутності таких органів - представниками працівників, обраними і уповноваженими трудовим колективом з іншої сторони."
      },
      {
        "title": "Стаття 5",
        "text": "Умови колективних договорів і угод, укладених відповідно до чинного законодавства, є обов'язковими для підприємств, на які вони поширюються, та сторін, які їх уклали."
      },
      {
        "title": "Стаття 9",
        "text": "Положення колективного договору поширюються на всіх працівників підприємств незалежно від того, чи є вони членами профспілки, і є обов'язковими як для роботодавця, так і для працівників підприємства. Положення генеральної, галузевої (міжгалузевої), територіальної угод діють безпосередньо і є обов'язковими для всіх суб'єктів, що перебувають у сфері дії сторін, які підписали угоду."
      }
    ],
    "about": [
      {
        "title": "Сторони Колективного договору:",
        "text": "роботодавець з одного боку і профспілкова організація, яка діє відповідно до статуту, з іншого боку."
      },
      {
        "title": "Термін дії Колдоговору:",
        "text": "набирає чинності з дня його підписання, після закінчення терміну дії — продовжує діяти, доки сторони не укладуть новий або не переглянуть чинний договір. Зберігає чинність і в разі зміни складу, структури, найменування уповноваженого власником органу, від імені якого укладено цей договір."
      },
      {
        "title": "Співвідношення законодавства і колективного договору:",
        "text": "до трудових договорів включають лише умови, що покращують становище працівників."
      }
    ],
    "our_agreement_title": ["Наш", "колективний договір"],
    "our_agreement": [
      {
        "title": "Законність",
        "text": [
          "Цей Колективний",
          "договір складений відповідно до Закону України ",
          "'Про колективні договори і угоди', визначає взаємні виробничі, трудові і соціально-економічні відносини між Адміністрацією та Профспілковою стороною."
        ]
      },
      {
        "title": "Обов’язковість",
        "text": [
          "Умови Колективного договору ",
          "є обов’язковими ",
          "для Сторін, що його підписали. Ці умови у випадку будь-яких спорів і розходжень не можуть погіршувати становище працівників порівняно з діючим законодавством України."
        ]
      },
      {
        "title": "Загальність",
        "text": [
          "Положення цього Колективного договору поширюються на всіх працівників і є обов’язковими ",
          "як для Адміністрації, так і для кожного члена ",
          "трудового колективу."
        ]
      },
      {
        "title": "Одностороння нерозривність",
        "text": [
          "Жодна зі Сторін, що підписала Колективний договір,",
          "не може в односторонньому порядку припинити виконання ",
          "його положень."
        ]
      },
      {
        "title": "Чинність",
        "text": [
          "Цей Колективний договір чинний у випадку зміни складу, структури і найменування Товариства, а у випадку його реорганізації він може бути переглянутий за згодою Сторін. ",
          "Положення цього Колективного договору діють до підписання нового договору.",
          ""
        ]
      },
      {
        "title": "Колегіальність",
        "text": [
          "Вищим органом трудового колективу є",
          "Конференція трудового колективу. ",
          "Делегати на конференцію трудового колективу обираються за нормами представництва: 60 (шістдесят) делегатів від операційної дирекції пропорційно від кількості працівників в регіональній мережі та по 1 (одному) делегату від кожної іншої дирекції."
        ]
      }
    ],
    "warning": [
      "Жодний трудовий договір (контракт)",
      "що підписується з працівниками ТОВ “Нова Пошта”",
      "не може суперечити цьому Колективному договору",
      "договорі (контракті) були якимось чином обмежені. На період воєнного стану деякі положення призупинені роботодавцем. Водночас Профспілка домоглася відновлення майже всіх положень Колективного договору, хоч роботодавець і мав можливість не поновлювати їх дію."
    ],
    "honors": [
      "За версією ГО Трудові ініціативи Колективний договір ВПСП ТОВ “НОВА ПОШТА” визнано як",
      "“Кращий Колективний договір серед профспілок країни”."
    ]
  },
  "Protection": {
    "path": "Захист трудових прав",
    "title": ["Захист", "трудових прав"],
    "subtitle": [
      "Головне і пріоритетне право Профспілки",
      "— представляти і захищати трудові та соціально-економічні права та інтереси профспілчан."
    ],
    "hero_text": [
      "понад",
      "Звернень на правовий захист опрацьовано",
      "Особливість правозахисної профспілкової функції в тому, що ",
      "працівники самостійно та на добровільних засадах об’єдналися для захисту своїх прав, ",
      "свобод та інтересів. Правозахисна діяльність здійснюється в межах наданих прав та обов’язків."
    ],
    "law_subtitle": ["Про ", "професійні спілки ", "їх права та гарантії діяльності"],
    "law": [
      {
        "title": "Стаття 2",
        "text": "Професійні спілки створюються з метою здійснення представництва та захисту трудових, соціально-економічних прав та інтересів членів профспілки"
      },
      {
        "title": "Стаття 13",
        "text": "Держава сприяє навчанню профспілкових кадрів, спільно з профспілками забезпечує підвищення рівня їх знань щодо правового, економічного та соціального захисту працівників."
      },
      {
        "title": "Cтаття 21,частина 6",
        "text": "Профспілки здійснюють громадський контроль за виплатою заробітної плати, додержанням законодавства про працю та про охорону праці, створенням безпечних і нешкідливих умов праці, належних виробничих та санітарно-побутових умов, забезпеченням працівників спецодягом, спецвзуттям, іншими засобами індивідуального та колективного захисту."
      },
      {
        "title": "Стаття 26",
        "text": "Профспілки, їх об'єднання мають право представляти інтереси працівників в органах, що розглядають індивідуальні трудові спори. Профспілки, їх об'єднання мають право представляти інтереси працівників при вирішенні колективних трудових спорів (конфліктів) у порядку, встановленому законодавством. Представники профспілок беруть участь у діяльності примирних комісій, трудових арбітражів та інших органів, які розглядають колективний трудовий спір (конфлікт)."
      }
    ],
    "agreement_title": ["Колективний", "договір"],
    "agreement_text": "Колективний договір — договір між Адміністрацією ТОВ “Нова Пошта” та Профспілкою ТОВ “Нова Пошта” (ВПСП ТОВ НОВА ПОШТА), що представляє трудовий колектив. Колдоговір визначає взаємні виробничі, трудові і соціально-економічні відносини між двома сторонами. Положення Колективного договору розповсюджуються на всіх працівників і є обов'язковими до виконання.",
    "agreement_button": "переглянути",
    "rights_title": ["Кожен працівник", "має право на:"],
    "rights_list": {
      "1": ["Захист своїх трудових прав", "у встановленому чинним законодавством України порядку;"],
      "2": ["Умови праці, що", "відповідають санітарним вимогам, ", "вимогам безпеки і гігієни;"],
      "3": ["Допомогу з соціального", "страхування"],
      "4": [
        "Відпочинок, ",
        "який гарантується встановленою чинним законодавством України тривалістю робочого часу і забезпечується наданням вихідних днів, святкових і неробочих днів, оплачуваних щорічних відпусток;"
      ],
      "5": [
        "Оплату праці без будь-якої дискримінації ",
        "і не нижче встановленого чинним законодавством України мінімального розміру;"
      ],
      "6": [
        "Соціальне забезпечення при втраті працездатності ",
        "додаткові трудові та соціально-побутові пільги, передбачені чинним законодавством України та Колективним договором."
      ]
    },
    "appeals_title": ["Звернення, які ", "надходять найчастіше:"],
    "appeals": [
      "Матеріальна відповідальність",
      "Догани",
      "Депреміювання",
      "Порушення прав працівника",
      "Конфліктні ситуації з керівником або колегою",
      "Інформаційна допомога/консультування",
      "Нарахування/виплата заробітної плати",
      "Інші види звернень"
    ],
    "cases_title": "КЕЙСИ",
    "first_slide_title": "Депреміювання",
    "first_slide": [
      {
        "title": "Депреміювали",
        "text": "Депреміювали працівника на 1200 грн., він звертається за захистом до Профспілки"
      },
      { "title": "Звернувся", "text": "Ми отримали звернення та внесли його до обліку" },
      {
        "title": "Подаємо запит",
        "text": "Написали Директору департаменту праці та Директору кадрового адміністрування"
      },
      {
        "title": "Аргументуємо",
        "text": "Спираючись на закони, нормативно-правові акти та Колективний договір, вимагаємо нарахувати вирахувані кошти"
      },
      { "title": "Скасовуємо", "text": "Отримуємо відповідь про скасування депреміювання" },
      {
        "title": "Вирішено",
        "text": "Працівник отримує вирахувані кошти разом з заробітною платою"
      }
    ],
    "second_slide_title": "Лікарняний",
    "second_slide": [
      {
        "title": "Лікарняний",
        "text": "Працівнику у роз'ясненні по заробітній платі було вказано, що лікарняні нараховані, але вони не надійшли"
      },
      { "title": "Звернувся", "text": "Працівник звернувся за допомогою до Профспілки" },
      {
        "title": "Подаємо запит",
        "text": "Зробили запит до бухгалтерії з проханням роз’яснити нарахування лікарняних"
      },
      {
        "title": "Отримали відповідь",
        "text": "Відділ нарахування лікарняних та відпускних частину сплатив із зп, а частину, за яку відповідає фонд соціального страхування, буде виплачено після розгляду заявки"
      },
      { "title": "Вирішено", "text": "Звернення вирішено, працівник отримав роз’яснення" }
    ],
    "algorithm_title": ["Алгоритм та", "хронологія", "опрацювання", "звернень"],
    "step": "крок",
    "algorithm_steps": [
      {
        "title": "1 день",
        "text": "Приймаємо ваше звернення (Facebook, телефонна розмова, Viber, запит до Голови ППО, електронна пошта тощо"
      },
      {
        "title": "1 день",
        "text": "Звіряємо ваше членство у ВПСП ТОВ “Нова Пошта”"
      },
      {
        "title": "2-3 день",
        "text": "Створюємо алгоритм для вирішення, консультуємося з Головою ППО"
      },
      {
        "title": "5-7 день",
        "text": "Створення відповідного листа (звернення/ запиту/подання) на керівництво"
      },
      {
        "title": "до 7 день",
        "text": "Відповідь вам на пошту, що запит в опрацюванні та термін на відповідь"
      },
      {
        "title": "7 день",
        "text": "Закриття звернення, яке не потребує додаткових запитів"
      }
    ],
    "period_title": ["Зазвичай прості звернення", "вирішуються у два листи!"],
    "first_list": [
      "Розшифрування заробітної плати",
      "Питання щодо відпусток",
      "Консультації щодо пояснювальних записок",
      "Консультації щодо посадової інструкції",
      "Запит на надання контактної інформації з певним відділом",
      "Консультації щодо матеріальної допомоги",
      "Консультації щодо догляду за хворим родичем",
      "Консультація щодо поновлення після декрету",
      "Консультація щодо стажу"
    ],
    "first_list_title": [" Звернення, які вирішуються", "до 7 днів"],
    "second_list_title": [" Звернення, які вирішуються", "7-31 день"],
    "second_list": [
      "Догани",
      "Лікарняні",
      "Скорочення робочих годин працівника",
      "Переведення на ставку працівника",
      "Депреміювання",
      "Конфлікт з керівником",
      "Забезпечення працівників",
      "Скорочення",
      "Умови праці"
    ]
  },
  "Financial_Aid": {
    "path": "Матеріальна допомога",
    "title": ["Матеріальна", "допомога"],
    "subtitle": [
      "Матеріальна допомога надається працівникам, які",
      "є членами Всеукраїнської професійної спілки працівників ТОВ «Нова Пошта»",
      "та щомісячно сплачують членські внески."
    ],
    "button": "Отримати допомогу",
    "currency": "грн.",
    "list": [
      "На одруження",
      "На народження дитини",
      "На літній відпочинок дітей у дитячих таборах",
      "На ювілей 50-55-60 років",
      "Поховання близького родича",
      "На лікування себе або родичів 1-го ступеня споріднення (батьки, чоловік/дружина, діти)",
      "На оздоровлення УБД (заява розглядається щорічно в жовтні)",
      "Мобілізованим профспілчанам, що отримали поранення",
      "Профспілчанам на тимчасово окупованих територіях",
      "Внутрішньо переміщеним особам",
      "У зв'язку із смертю члена Профспілки"
    ],
    "conditions_title": ["Умови", "надання матеріальної допомоги"],
    "conditions_text": [
      "Підставою для надання матеріальної допомоги є заява члена Профспілки, його родича* або голови первинної профспілкової організації із зазначенням фактичних обставин, у зв’язку з якими надається матеріальна допомога",
      "та повний пакет відповідних підтверджуючих документів."
    ],
    "conditions_term_title": [
      "Скільки потрібно бути членом Профспілки",
      "та  сплачувати внески для отримання допомоги"
    ],
    "conditions_term_first_term": "6 місяців",
    "conditions_term_first_text": [
      "Матеріальна допомога надається працівникам, ",
      "які є членами Профспілки ",
      "(перебувають на обліку) та щомісячно сплачують членські внески більше 6 (шести) календарних місяців."
    ],
    "conditions_term_second_term": "12 місяців",
    "conditions_term_second_text": [
      "Компенсація витрат на лікування у випадку хвороби близьких родичів",
      "члена Профспілки надається працівникам, які є членами Всеукраїнської професійної спілки працівників ТОВ «НОВА ПОШТА» (перебувають на обліку) більше 12 (дванадцяти) календарних місяців."
    ],
    "note": [
      "* — Близькими родичами члена Профспілки є: батьки, дружина, чоловік, діти.",
      "Офіційне та документальне",
      "підтвердження спорідненості обов'язково!"
    ],
    "limitation_title": ["Які", "часові обмеження", "для отримання допомоги"],
    "first_limit": "2 рази на рік",
    "first_limit_text": [
      "Матеріальна допомога надається члену Профспілки",
      "не частіше двох разів на рік.",
      "У виключних випадках (надзвичайна подія, тяжке захворювання, одночасне співпадіння декількох подій) матеріальна допомога може бути надана додатково за поданням профкому ППО (первинної профспілкової організації) та погодженням ЦК."
    ],
    "second_limit": "2 місяці",
    "second_limit_text": "Повний пакет документів для отримання матеріальної допомоги приймаються в строк не пізніше 2 місяців з дати настання події (випадку).",
    "documents_title": ["Документи", "на одержання", "матеріальної допомоги"],
    "doc_button": " Положення про порядок та умови надання матеріальної допомоги",
    "docs_modal_button": "Переглянути документи",
    "docs_modal_link": "Завантажити заяву",
    "docs": [
      {
        "title": "Лікування хвороби члена Профспілки",
        "text": "50 % підтверджених витрат, але не більше 6000 гривень",
        "points": [
          "Заява члена Профспілки;",
          "копія паспорта та ідентифікаційного коду заявника/копія паспорта у формі ID-картки;",
          "копія листка непрацездатності члена Профспілки (за умови його оформлення);",
          "оригінали медичних документів (виписка з медичної карти амбулаторного/стаціонарного хворого (епікриз) форма № 027/о/довідка з ПІБ хворого з лікарні);",
          "оригінали фіскальних чеків (квитанції про оплату ФОП, банківські платіжні доручення з печаткою) на лікування та/або медикаменти;",
          "скрін банківських реквізитів з додатку (або копія довідки з банку) із зазначенням рахунку IBAN"
        ],
        "file": "/files/likuvannya-chlena-profspilki.pdf"
      },
      {
        "title": "Лікування близьких родичів члена Профспілки",
        "text": "50 % підтверджених витрат, але не більше 6000 гривень",
        "points": [
          "Заява члена Профспілки;",
          "копія паспорта та ідентифікаційного коду заявника/копія паспорта у формі ID-картки;",
          "копія документа, що підтверджує родинні зв’язки, а саме: копія свідоцтва про народження/свідоцтво про шлюб;",
          "оригінали медичних документів (листок непрацездатності, виписка з історії хвороби/епікриз/довідка з ПІБ хворого з лікарні);",
          "оригінали фіскальних чеків (квитанції про оплату ФОП, банківські платіжні доручення з печаткою) на лікування та/або медикаменти.",
          "скрін банківських реквізитів з додатку (або копія довідки з банку) із зазначенням рахунку IBAN"
        ],
        "file": "/files/likuvannya-rodicha.pdf"
      },
      {
        "title": "Смерть члена Профспілки",
        "text": "5000 гривень",
        "points": [
          "Заява родича загиблого;",
          "копія паспорта та ідентифікаційного коду заявника/копія паспорта у формі ID-картки;",
          "копія паспорта та ідентифікаційного коду померлого члена Профспілки;",
          "копія свідоцтва про смерть;",
          "копія документа, що підтверджує родинні зв’язки, а саме: копія свідоцтва про народження/свідоцтво про шлюб/паспорт родича;",
          "довідка з банку про відкриття карткового рахунку заявника у форматі IBAN."
        ],
        "file": "/files/zagibel-pracivnika.pdf"
      },
      {
        "title": "Смерть близького родича члена Профспілки",
        "text": "від 1750 до 3500 грн",
        "points": [
          "Заява члена Профспілки;",
          "копія паспорта та ідентифікаційного коду заявника/копія паспорта у формі ID-картки;",
          "копія документа, що підтверджує родинні зв’язки, а саме: копія свідоцтва про народження/свідоцтво про шлюб/паспорт родича;",
          "копія свідоцтва про смерть;",
          "скрін банківських реквізитів з додатку (або копія довідки з банку) із зазначенням рахунку IBAN"
        ],
        "file": "/files/pokhovannya-rodicha.pdf"
      },
      {
        "title": "Реєстрація шлюбу",
        "text": "від 1750 до 3500 грн",
        "points": [
          "Заява члена Профспілки;",
          "копія паспорта та ідентифікаційного коду заявника/копія паспорта у формі ID-картки;",
          "копія свідоцтва про шлюб;",
          "скрін банківських реквізитів з додатку (або копія довідки з банку) із зазначенням рахунку IBAN"
        ],
        "file": "/files/odruzhennya.pdf"
      },
      {
        "title": "Народження дитини",
        "text": "від 1750 до 3500 грн",
        "points": [
          "Заява члена Профспілки;",
          "копія паспорта та ідентифікаційного коду заявника/копія паспорта у формі ID-картки;",
          "копія свідоцтва про народження дитини",
          "скрін банківських реквізитів з додатку (або копія довідки з банку) із зазначенням рахунку IBAN"
        ],
        "file": "/files/narodzhennya.pdf"
      },
      {
        "title": "Ювілей 50-60-65 років",
        "text": "від 1250 до 2500 грн",
        "points": [
          "Заява голови первинної профспілкової організації або ювіляра;",
          "копія паспорта та ідентифікаційного коду члена Профспілки, що отримує матеріальну допомогу;",
          "скрін банківських реквізитів з додатку (або копія довідки з банку) із зазначенням рахунку IBAN"
        ],
        "file": "/files/yuviley.pdf"
      },
      {
        "title": "Оздоровлення дитини та відпочинок",
        "text": "від 1500 до 3000 грн",
        "points": [
          "Заява члена Профспілки;",
          "копія паспорта та ідентифікаційного коду заявника/копія паспорта у формі ID-картки;",
          "копія свідоцтва про народження дитини;",
          "копія бланку-путівки або копія направлення на оздоровлення;",
          "копія медичної довідки форми № 079/о;",
          "оригінали фіскальних чеків про оплату путівки, або банківських платіжних доручень;",
          "скрін банківських реквізитів з додатку (або копія довідки з банку) із зазначенням рахунку IBAN"
        ],
        "file": "/files/ozdorovlenna-dytyny.pdf"
      },
      {
        "title": "Учасники бойових дій",
        "text": "від 1250 до 2500 грн (виплата проводиться щорічно у жовтні)",
        "points": [
          "Заява члена Профспілки;",
          "копія паспорта та ідентифікаційного коду заявника/копія паспорта у формі ID-картки;",
          "копії документів, що підтверджують участь члена Профспілки в АТО або ООС (посвідчення учасника бойових дій встановленого зразка);",
          "скрін банківських реквізитів з додатку (або копія довідки з банку) із зазначенням рахунку IBAN"
        ],
        "file": "/files/ubd.pdf"
      },
      {
        "title": "Путівка",
        "text": "На оздоровлення",
        "points": [
          "копія паспорта та ідентифікаційного коду/копія паспорту у формі ID-карти;",
          "витяг з наказу про відпустку/копія заяви на відпустку з візою керівника;",
          "копія квитанції про сплату частини вартості путівки"
        ],
        "file": "/files/putivka.pdf"
      },
      {
        "title": "Мобілізованим пораненим профспілчанам",
        "text": "від 1500 до 3000 грн",
        "points": [
          "копію паспорту та ідентифікаційного коду заявника або копія паспорта у форматі ID-картки;",
          "копію довідки про обставини поранення/травми;",
          "скрін банківських реквізитів з додатку (або копія довідки з банку) із зазначенням рахунку IBAN"
        ],
        "file": "/files/poranenna.pdf"
      },
      {
        "title": "Профспілчанам на ТОТ України",
        "text": "від 1500 до 3000 грн",
        "points": [
          "Копію паспорту та ідентифікаційного коду заявника або копія паспорта у форматі ID-картки;",
          "Копію документів, що підтверджують знаходження в окупованому місті/селищі після 24.02.2022 року. В разі відсутності офіційних документів, можна надати фото чеку з магазину/АЗС на фоні першої сторінки паспорту та скрін геолокації;",
          "Скрін банківських реквізитів з додатку (або копія довідки з банку) із зазначенням рахунку IBAN"
        ],
        "file": "/files/occupation.pdf"
      },
      {
        "title": "Внутрішньо переміщеним особам",
        "text": "від 1500 до 3000 грн",
        "points": [
          "Копію паспорту та ідентифікаційного коду заявника або копія паспорта у форматі ID-картки;",
          "Копію довідки про тимчасову реєстрацію місця проживання або перебування особи-члена Профспілки;",
          "Скрін банківських реквізитів з додатку (або копія довідки з банку) із зазначенням рахунку IBAN"
        ],
        "file": "/files/vpo.pdf"
      },
      {
        "title": "Інше",
        "text": "від 1000 до 5000 грн",
        "points": [
          "Копію паспорту та ідентифікаційного коду заявника або копія паспорта у форматі ID-картки;",
          "Копію документів, що підтверджують складні життєві обставини, що потребують компенсації**;",
          "Скрін банківських реквізитів з додатку (або копія довідки з банку) із зазначенням рахунку IBAN"
        ],
        "file": "/files/other.pdf"
      }
    ],
    "template_title": ["Шаблон", "внутрішніх", "відправок"],
    "template_text": "Відправте пакет документів на отримання матеріальної допомоги, скориставшись шаблоном внутрішніх відправок “Матеріальна допомога від Профспілки”, м. Полтава, відділення “Нової пошти” №23",
    "points": [
      "виплата надходить на зарплатну картку;",

      "виплата допомоги щоп’ятниці (або напередодні, якщо це святковий день);",

      "якщо в нас виникнуть питання стосовно документів, ми обов’язково з вами зв'яжемося;",

      "у випадку відмови у виплаті допомоги, ви обов’язково отримаєте зворотній зв’язок з причиною відмови;",

      "якщо є додаткові питання — зверніться до Голови профспілкового осередку."
    ],
    "important_title": "Увага!",
    "important_subtitle": ["Профспілка надає допомогу", "лише членам Профспілки!"],
    "important_text": [
      "Щоб долучитися — заповнюйте відповідний",
      "бланк",
      "та відправляйте",
      "Голові ППО (первинної профспілкової організації)."
    ],
    "link": "ЗАВАНТАЖИТИ ЗАЯВУ"
  },
  "Sport": {
    "path": "Дозвілля та спорт",
    "title": ["Дозвілля ", "та спорт"],
    "subtitle": [
      "Профспілка ",
      "створює умови для організованого дозвілля ",
      "та змістовного відпочинку профспілчан."
    ],
    "first_text": [
      "Просуваємо ідеї здорового способу життя",
      "розвиток фізичної культури та спорту."
    ],
    "second_text": [
      "Організовуємо масові культурні заходи",
      "(концерти, екскурсії, дитячі заходи), а також спортивні змагання та ігри (офлайн/онлайн)."
    ],
    "value": ["понад", "Культурно-масових заходів"],
    "statute_recreation_title": "Статут",
    "statute_recreation_subtitle": ["Основні завдання", "Профспілки:"],
    "statute_recreation_text": ["До статутної діяльності", "Профспілки належить:"],
    "tasks": [
      "популяризація здорового та активного способу життя;",
      "популяризація та організація спортивно-масових заходів та змагань;",
      "популяризація та організація культурно-масових заходів;",
      "організація заходів по напрямках освіти та особистого розвитку членів Профспілки."
    ],
    "statutory_activity": [
      "організація, проведення та забезпечення культурно-освітньої, оздоровчої, фізкультурної, спортивної, іншої роботи, спрямованої на задоволення соціальних прав та інтересів членів Профспілки."
    ],
    "activity": [
      "подарунків на всеукраїнські свята",
      "національні чемпіонатів з міні-футболу",
      "регіональних чемпіонатів з міні-футболу",
      "національні турніри з кіберспорту",
      "національні чемпіонати з настільного тенісу",
      "національні чемпіонати з боулінгу"
    ],
    "principle_recreation": [
      "Наш Принцип:",
      "активна життєва позиція – розвиток членів Профспілки в напрямку культурного дозвілля, спорту, можливості позитивно змінювати компанію та своє оточення, досягнення високих професійних та особистих результатів."
    ]
  },
  "I": {
    "path": "Я - Профспілка",
    "title": ["Я — ", "Профспілка"],
    "subtitle": [
      "Ти — Профспілка.",
      "Ми об'єднуємося, щоб змінювати на краще умови праці",
      "Тут",
      "захищають права та інтереси",
      "профспілчан групи компаній “Нова Пошта”"
    ],
    "list": [
      {
        "text": "Профспілка — це",
        "text_accent": "правовий захист"
      },
      {
        "text": "Профспілка — це",
        "text_accent": "матеріальна допомога"
      },
      {
        "text": "Профспілка — це",
        "text_accent": "спорт, відпочинок, дозвілля"
      }
    ],
    "link": "Детальніше",
    "advantages_title": ["Переваги", "профспілкового життя"],
    "advantages": [
      {
        "first_text": "безкоштовно",
        "accent_text": "отримувати юридичну консультацію",
        "second_text": "з питань трудового права, активний захист прав;"
      },
      {
        "first_text": "",
        "accent_text": "бути захищеним",
        "second_text": "від порушення трудових прав (від звільнень, скорочень тощо);"
      },
      {
        "first_text": "отримати ",
        "accent_text": "допомогу у відновленні прав,",
        "second_text": "реалізації прав і законів;"
      },
      {
        "first_text": "",
        "accent_text": "впливати на позитивні зміни",
        "second_text": " в компанії, в якій працюєте;"
      },
      {
        "first_text": "впливати на",
        "accent_text": "формування корпоративної культури;",
        "second_text": ""
      },
      {
        "first_text": "",
        "accent_text": "бути частиною великої команди",
        "second_text": "зі спільними ідеями та переконаннями;"
      },
      { "first_text": "отримувати ", "accent_text": "матеріальну допомогу;", "second_text": "" },
      {
        "first_text": "мати можливість",
        "accent_text": "виграти путівку на відпочинок ",
        "second_text": "(літо/зима);"
      },
      {
        "first_text": "",
        "accent_text": "брати участь в культурних,",
        "second_text": "спортивних, онлайн заходах Профспілки;"
      },
      {
        "first_text": "отримувати ",
        "accent_text": "подарунки собі та для дітей;",
        "second_text": ""
      }
    ],
    "tell_title": ["Розкажіть,", "що ви в", " Профспілці"],
    "tell_text": "Надсилайте посилання другові чи колезі, нехай також долучається!",
    "review_title": ["Відгуки та подяки", "від наших профспілчан"],
    "reviews": [
      {
        "text": "Усе добре, Профспілка допомогли вирішити звернення, зауважень немає",
        "name": "Микола К.",
        "address": "Львівський осередок"
      },
      { "text": "Повернули премію! Вдячний!", "name": "Юрій С.", "address": "Київський осередок" },
      {
        "text": "Дякую! Усе чудово, швидко відповіли на запит, швидко вирішили, ви молодці!",
        "name": "Тетяна К.",
        "address": "Житомирський осередок"
      },
      {
        "text": "Вдячна, що допомогли правильно записати пояснювальну записку! Допомогли потім розібратися з керівництвом",
        "name": "Анна Ц.",
        "address": "Полтавський осередок"
      },
      {
        "text": "Роботою Профспілки задоволений. Часто звертаюсь, мені завжди відповідають і відповідають",
        "name": "Сергій Н.",
        "address": "Київський осередок"
      }
    ],
    "invite_title": ["Запрошуйте друзів", "та отримуйте заохочення!"],
    "first": ["Запроси друга", "в Профспілку"],
    "second": ["Допоможи йому", "заповнити", "Заяву на вступ"],
    "third": ["Відправте Заяву", "до Профспілки", "голові вашої області"],
    "fourth": [
      "Напишіть нам",
      "на",
      " і вкажіть, що ви запросили друга та бажаєте отримати заохочення"
    ],
    "fifth": ["Отримайте", "брендований подарунок або сертифікат на активне дозвілля"],
    "subscription_title": ["Бажаєте", "отримувати новини?"],
    "subscription_text": "Слідкуйте за новинами в мессенджерах:",
    "subscription_button": "підписатись"
  },
  "Appeal": {
    "path": "Звернення",
    "title": ["Звернення", "до Профспілки"],
    "faq": [
      {
        "title": ["Розшифрування", "заробітної плати"],
        "points": [
          {
            "name": "Розрахунковий лист приходить всім на корпоративну пошту. Якщо вам вони не надходить — потрібно звернутися із заявою на Service Desk.",
            "information": []
          },

          {
            "name": "Якщо у вас немає корпоративної пошти, зайдіть на portal.np.ua, введіть логін та пароль, та перегляньте всі свої Розрахункові листи.",
            "information": []
          },

          {
            "name": "Якщо у вас немає корпоративного логіну та паролю — зробіть запит через керівника відділення (якщо працюєте на відділенні) у Відділ зарахування заробітних плат, вам роздрукують або надішлють Розрахунковий лист.",
            "information": []
          }
        ]
      },
      {
        "title": ["Чому не нараховано ", "лікарняний?"],
        "points": [
          {
            "name": "Рішення про виплату допомоги або відмову в призначенні допомоги приймає комісія чи уповноважений роботодавця протягом 10 календарних днів.",
            "information": []
          },

          {
            "name": "Перші 5 днів оплачуються за рахунок роботодавця та ця сума виплачується разом із заробітною платою. Виплата за інші дні лікарняного листка буде виплачуватись після компенсації фондом соціального страхування коштів по заявці.",
            "information": []
          },

          {
            "name": "З 1 вересня 2021 року всі листки непрацездатності видаються в електронному вигляді. Повідомити роботодавця про відкриття лікарняного необхідно.",
            "information": []
          }
        ]
      },
      {
        "title": ["Чи писати", "пояснювальну записку?"],
        "points": [
          {
            "name": "Так, варто писати пояснювальну записку, адже це дуже важливий фактор подальшого захисту Профспілкою. Варто зазначити:",
            "information": [
              "Чи є по факту порушення та наскільки воно значне/незначне (на що впливає та чи призвело до збитків)?",
              "Всі причини, факти та аргументи щодо неможливості уникнути порушення (та чому Ви не винні в даному проступку) та надати підтвердження (фото, скріни і т.п.);",
              "Інші виправдовувальні обставини.",
              "",
              "",
              ""
            ]
          },

          {
            "name": "Поряд з цим, в законі не вказано, в який термін потрібно надати пояснення, але варто на кожен лист відповідати, що пояснення обов'язково надасте.",
            "information": []
          }
        ]
      },
      {
        "title": ["Як отримати", "матеріальну допомогу?"],
        "points": [
          {
            "name": "Щоб отримати матеріальну допомогу потрібно:",
            "information": [
              "Бути членом Профспілки більше шести календарних місяців (у деяких випадках протягом одного календарного року);",
              "Подати комплект документів на отримання матеріальної допомоги в строк не пізніше 2-х місяців з дати настання події.",
              "Відправити пакет документів на отримання матеріальної допомоги, скориставшись шаблоном внутрішніх відправок “Матеріальна допомога від Профспілки”.",
              "",
              "",
              ""
            ]
          },

          {
            "name": "Більше інформації про матеріальну допомогу від Профспілки та шаблон внутрішніх відправок на сторінці Матеріальна допомога.",
            "information": []
          },

          {
            "name": "Якщо є додаткові питання - зверніться до Голови вашого профспілкового осередку.",
            "information": []
          }
        ]
      },
      {
        "title": ["Питання", "щодо відпусток"],
        "points": [
          {
            "name": "Щорічну основну відпустку можна ділити на частини. Одна відпустка має бути не менше 14 календарних днів. Необов’язково ця неподільна частина має бути використана першою. Тобто, якщо відпустка — 24 календарні дні, то законний варіант спочатку використати 10 календарних днів відпустки, наприклад, по одному — два дні, а потім — неподільні 14.",
            "information": []
          },

          {
            "name": "Щорічну відпустку надають на підставі графіка відпусток. Але в цей графік завжди можна внести зміни, якщо працівник хоче, а роботодавець не заперечує.",
            "information": []
          },

          {
            "name": "Термін виплати відпускних — за 3 календарних дні до початку відпустки. Відпускні виплачуються працівникові до відпустки, якщо інше не передбачено в угоді між працівником і роботодавцем. Працівник у заяві може обумовити бажаний термін отримання відпускних.",
            "information": []
          },

          {
            "name": "Примусово відправити працівника у відпустку за свій рахунок роботодавець не може.",
            "information": []
          }
        ]
      },
      {
        "title": ["Питання щодо", "посадової інструкції"],
        "points": [
          {
            "name": "Посадові інструкції — це кадровий обов'язковий документ. Розробляється для всіх посад, передбачених штатним розкладом. Складається у двох екземплярах: перший — зберігає відділ кадрів, другий — керівник підрозділу.",
            "information": []
          },
          {
            "name": "Зазвичай посадова інструкція складається з таких розділів:",
            "information": [
              "Завдання та обов'язки.",
              "Права.",
              "Відповідальність.",
              "Повинен знати.",
              "Кваліфікаційні вимоги.",
              "За необхідності може бути доповнена іншими розділами."
            ]
          },

          {
            "name": "Внесення будь-яких змін можливе не інакше як на підставі наказу керівника, зі згодою працівника. Інструкція та її зміни погоджуються профспілкою або іншим уповноваженим органом трудового колективу.",
            "information": []
          }
        ]
      }
    ]
  },
  "User_agreement": {
    "title": "Угода користувача",
    "description": [
      "Ця Угода визначає умови використання Користувачами матеріалів і сервісів сайту",
      "(далі — «Сайт»)."
    ],
    "first_title": "Загальні умови",
    "first_text": [
      "Використання матеріалів і сервісів Сайту регулюється нормами чинного законодавства України.",
      "Ця Угода є публічною офертою. Отримуючи доступ до матеріалів Сайту Користувач вважається таким, що приєднався до даної Угоди.",
      "Адміністрація Сайту має право у будь-який час в односторонньому порядку змінювати умови цієї Угоди. Такі зміни набувають чинності після закінчення 3 (Трьох) днів з моменту розміщення нової версії Угоди на сайті. При незгоді Користувача з внесеними змінами він зобов'язаний відмовитися від доступу до Сайту, припинити використання матеріалів і сервісів Сайту."
    ],
    "second_title": "Зобов'язання Користувача",
    "second_text": [
      "Користувач погоджується не робити дій, які можуть розглядатися такими, що порушують українське законодавство або норми міжнародного права, у тому числі у сфері інтелектуальної власності, авторських і/або суміжних правах, а також будь-яких дій, які призводять або можуть призвести до порушення нормальної роботи Сайту і сервісів Сайту.",
      "Використання матеріалів Сайту без згоди правовласників не допускається. Для правомірного використання матеріалів Сайту потрібне укладення ліцензійних договорів (отримання ліцензій) від Правовласників.",
      "При цитуванні матеріалів Сайту, включаючи авторські твори, що охороняються, посилання на Сайт обов'язкове.",
      "Коментарі і інші записи Користувача на Сайті не повинні вступати в протиріччя з вимогами законодавства України і загальноприйнятих норм моралі і моральності.",
      "Користувач попереджений про те, що Адміністрація Сайту не несе відповідальності за відвідування і використання ним зовнішніх ресурсів, посилання на які можуть міститися на сайті.",
      "Користувач згоден з тим, що Адміністрація Сайту не несе відповідальності і не має прямих або непрямих зобов'язань перед Користувачем у зв'язку з будь-якими можливими або виниклими втратами чи збитками, пов'язаними з будь-яким змістом Сайту, реєстрацією авторських прав і відомостями про таку реєстрацію, товарами  або послугами, доступними на або отриманими через зовнішні сайти або ресурси або інші контакти Користувача, в які він вступив, використовуючи розміщену на Сайті інформацію або посилання на зовнішні ресурси."
    ],
    "third_title": "Інші умови",
    "third_text": [
      "Усі можливі спори, похідні від цієї Угоди або пов'язані з нею, підлягають вирішенню відповідно до чинного законодавства України.",
      "Ніщо в Угоді не може розумітися як встановлення між Користувачем і Адміністрації Сайту агентських стосунків, стосунків товариства, стосунків по спільній діяльності, стосунків особистого найму, або якихось інших стосунків, прямо не передбачених Угодою.",
      "Визнання судом якого-небудь положення Угоди недійсним або таким, що не підлягає примусовому виконанню не тягне за собою визнання недійсними інших положень Угоди.",
      "Бездіяльність з боку Адміністрації Сайту у разі порушення ким-небудь з Користувачів положень Угоди не позбавляє Адміністрацію Сайту права зробити пізніше відповідні дії на захист своїх інтересів і захист авторських прав на матеріали Сайту, що охороняються відповідно до законодавства."
    ],
    "last_point": "Користувач підтверджує, що ознайомлений з усіма пунктами цієї Угоди і безумовно приймає їх."
  },
  "News": { "path": "Новини" },
  "Photo": { "path": "Фото" }
}
