{
  "Root": {
    "navBarLinks": [
      { "title": "Про нас", "link": "/pro-nas" },
      { "title": "Бланки", "link": "/blanky" },
      { "title": "Новини", "link": "/novyny" },
      { "title": "Фото", "link": "/foto" },
      { "title": "Контакти", "link": "/kontakty" },
      { "title": "Пошук", "link": "/poshuk-po-saytu" }
    ],
    "aboutPageLinks": [
      { "title": "Колективний договір", "link": "/kolektyvnyy-dohovir" },
      { "title": "Обласні осередки", "link": "/ppo" },
      { "title": "Захист трудових прав", "link": "/zakhyst-trudovykh-prav" },
      { "title": "Матеріальна допомога", "link": "/materialna-dopomoga" },
      { "title": "Я-профспілка", "link": "/dozvillya-ta-sport" },
      { "title": "Дозвілля та спорт", "link": "/ya-profspilka" },
      { "title": "Звернення", "link": "/zvernennya" }
    ]
  },
  "HomePage": {
    "path": "Головна",
    "title": ["Профспілка", "групи компаній «NOVA»"],
    "heroText": {
      "protect": ["Захист", " прав і інтересів членів Профспілки"],
      "achievement": ["Досягнення високих стандартів", " умов праці"],
      "sport": ["Різноманітне", " дозвілля ", "працівників"],
      "football": ["Розвиток спорту", " та популяризація здорового способу життя"]
    },
    "join": {
      "title": "долучитися",
      "modalTitle": ["Залиште", " свої дані ", "і ми зв'яжемося з Вами!"],
      "confirmModalTitle": ["Ваш запит ", "надіслано"],
      "confirmModalText": ["Наш представник", " зв'яжеться", "з Вами найближчим часом!"]
    },
    "financialAid": {
      "title": ["Матеріальна допомога", "від Профспілки під час війни", "ПРОФСПІЛКА З ВАМИ!"],
      "text": ["Матеріальну допомогу за спрощеною процедурою ", "можуть отримати:", ""],
      "whoCanGet": [
        "лише профспiлчани;",
        "з наданими підтверджуючими документами;",
        "в Профспілці більше 6 місяців."
      ],
      "attention": "Кінцеве рішення приймає Центральний комітет Профспілки на підставі наданих підтверджень, можливості їх перевірити та наявності фінансової можливості.",
      "helps": ["Поза тим, буде надаватися", " будь-яка можлива допомога:"],
      "helpsItems": [
        {
          "title": "Інформаційна",
          "text": "дізнатися контакти, місця, як дістатися, як скористатися, куди бігти, як працює;"
        },
        {
          "title": "Інші можливі послуги",
          "text": "для забезпечення базових потреб члена Профспілки та допомоги йому в скрутній ситуації."
        }
      ],
      "newKindsTitle": "Нові види матеріальної допомоги під час війни",
      "firstKind": [
        "профспілчанам - переселенцям з місць війни",
        "(з довідкою про тимчасову реєстрацію місця перебування)"
      ],
      "secondKind": [
        "мобілізованим членам Профспілки,",
        "які отримали поранення (травмування/контузія тощо) під час участі в бойових діях та інших випадках, що пов’язані з війною"
      ],
      "thirdKind": ["профспілчанам", "в тимчасово окупованих містах", "з 24.02.2022"]
    },
    "indexes": {
      "title": [
        "Кращий Колективний договір серед профспілок країни",
        "за версією громадської організації «Трудові ініціативи»"
      ],
      "texts": [
        "Звернень на правовий захист опрацьовано",
        "Культурно-масових заходів на рік",
        "Видано путівок на відпочинок",
        "Надано матеріальної допомоги"
      ]
    },
    "collectiveAgreement": {
      "title": [" Колективний", "договір"],
      "text": "Положення цього договору поширюються на всіх працівників і є обов’язковими як для адміністрації, так і для кожного члена трудового колективу. На період воєнного стану деякі положення призупинені роботодавцем.",
      "button": "Переглянути"
    },
    "directions": {
      "title": "НАПРЯМКИ РОБОТИ",
      "button": "ДІЗНАТИСЯ БІЛЬШЕ",
      "items": [
        {
          "title": "Захист трудових прав",
          "text": [
            "Головне і пріоритетне право Профспілки",
            " — представляти і захищати трудові та соціально-економічні права та інтереси профспілчан.",
            "Особливість правозахисної профспілкової функції в тому, що працівники самостійно та на добровільних засадах об’єдналися для захисту своїх прав, свобод та інтересів. Правозахисна діяльність здійснюється в межах наданих прав та обов’язків."
          ]
        },
        {
          "title": "Дозвілля та спорт",
          "text": [
            "Профспілка постійно працює над створенням умов для організованого дозвілля та змістовного відпочинку профспілчан. Пропагуємо здоровий спосіб життя, розвиток фізичної культури та спорту. Організовуємо масові культурні заходи (концерти, екскурсії, дитячі заходи), а також спортивні змагання та ігри (офлайн/онлайн)",
            ""
          ]
        },
        {
          "title": "Матеріальна допомога",
          "text": [
            "Матеріальна допомога надається працівникам, які є членами Всеукраїнської професійної спілки працівників ТОВ «Нова Пошта» (перебувають на обліку) та щомісячно сплачують членські внески. Матеріальна допомога:",
            ""
          ],
          "list": [
            "На одруження",
            "На народження дитини",
            "На літній відпочинок дітей у дитячих таборах",
            "На ювілей 50-55-60 років",
            "Поховання близького родича",
            "На лікування себе або родичів 1-го ступеня споріднення (батьки, чоловік/дружина, діти)",
            "На оздоровлення учасника бойових дій (виплата проводиться щорічно у жовтні)",
            "Для внутрішньо переміщеної особи (з 2022 року) з місць активних бойових дій",
            "Профспілчанам з тимчасово окупованих територій (після 24.02.22)",
            "Мобілізованим членам Профспілки, які отримали поранення (травмування/контузія тощо) під час участі в бойових діях та інших випадках, що пов’язані з війною"
          ]
        }
      ]
    },
    "interview": {
      "text": [
        "Щодень працюємо задля спільної мети — досягнення високих стандартів умов праці та безпеки праці в групі компаній 'NOVA'. Згуртовуємось, є надійною опорою один одному, дбаємо про єдину мету та цінності.",
        "Дбаємо про вас!"
      ],
      "name": "Оганесьян Сергій Геннадійович",
      "position": "Голова Всеукраїнської Профспілки Працівників Нової Пошти",
      "button": "ІНТЕРВ'Ю ЦІЛКОМ"
    },
    "contact_section": {
      "title": ["Бажаєте долучитись", "до Профспілки?"],
      "subtitle": ["Заповніть ", "бланк!", " Або залиште свої дані і ми зв'яжемося з вами!"]
    },
    "contact_form": {
      "placeholder_region": "Введіть або оберіть регіон зі списку",
      "button": "Надіслати",
      "error_all_inputs": "Будь ласка, заповніть всі поля",
      "error_phone": "Будь ласка, заповніть номер телефону",
      "error_region": "Будь ласка, оберіть регіон"
    },
    "footer": {
      "titles": ["ПРО НАС", "НАПРЯМКИ РОБОТИ", "КОНТАКТИ"],
      "rights": "Всі права захищено",
      "user_agreement": "Угода користувача"
    }
  },
  "About": {
    "title": "Про Профспілку",
    "path": "Про Профспілку",
    "subtitle": [
      "Профспілка “Нова Пошта” — добровільне неприбуткове громадське об'єднання, що",
      " захищає права та інтереси членів профспілки ",
      "— працівників групи компаній «NOVA»."
    ],
    "all_about": [
      {
        "title": "Мета",
        "text": [
          "Здійснення представництва та захист трудових",
          "  {t(`all_about.2.title.0`)} соціально-економічних прав і інтересів членів Профспілки."
        ]
      },
      {
        "title": "Місія",
        "text": [
          "Досягнення ",
          "високих стандартів умов праці та безпеки праці",
          "в групі компаній «NOVA» та активної життєвої позиції працівників."
        ]
      },
      {
        "title": ["Основні ", "засади"],
        "text": [
          "Здійснення представництва та захист прав і інтересів членів Профспілки.",
          "Досягнення високих стандартів умов праці у групі компаній «NOVA».",
          "Підвищення рівня культури та різноманіття дозвілля працівників."
        ]
      },
      {
        "title": ["Принципи ", "Профспілки"],
        "text": [
          "Член Профспілки — головна цінність Профспілки",
          "Прозорість діяльності",
          "Активна життєва позиція – розвиток членів Профспілки в напрямку культурного дозвілля, спорту, можливості позитивно змінювати компанію та своє оточення, досягнення високих професійних та особистих результатів."
        ]
      }
    ],
    "documents": {
      "charter": ["Статут", "ВПСП ТОВ “Нова пошта”"],
      "agreement": ["Колективний договір", "ВПСП ТОВ 'НОВА ПОШТА' та ТОВ 'НОВА ПОШТА'"],
      "button": "переглянути"
    },
    "history": {
      "title": ["Історія розвитку Профспілки", "ТОВ “Нова Пошта”"],
      "history_points": [
        {
          "year": "2015 рік",
          "events": [
            "Прийняли рішення про створення Профспілки. Провели установчі збори. Створили 24 ППО.",
            "Отримали Свідоцтво про легалізацію. Прийняли Статут Профспілки.",
            "2512 профспілчан."
          ]
        },
        {
          "year": "2016 рік",
          "appeal": "звернення профспілчан вирішено",
          "events": [
            "Підписали перший Колективний договір між профспілкою та адміністрацією.",

            "Визначили святкові та неробочі дні на підприємстві та домоглися, щоб робота у ці дні оплачувалася у подвійному розмірі (за бажанням працівника, замість коштів, можна взяти додатковий вихідний день).",

            "Запроваджена доплата за роботу в нічний час.",

            "При кожній виплаті заробітної плати працівники почали отримувати розрахункові листи.",

            "Домоглися, аби виплата заробітної плати за час щорічної відпустки виплачувалася не пізніше ніж за 3 дні до початку відпустки.",

            "Створили план комплексних заходів з безпеки праці та бюджет поліпшення умов праці на підприємстві.",

            "Почали співпрацювати із партнерами та активно навчалися в колег.",

            "Організували видачу матеріальної допомоги.",

            "Домовились, щоб роботодавець щомісячно перераховував профспілковій стороні кошти на культурні та спортивні заходи, а також на оздоровлення профспілчан у розмірі 0,3% фонду оплати праці членів профспілкової організації підприємства.",

            "Зобов’язали адміністрацію розробляти за участі Профспілки і погоджувати всі зміни, які стосуються соціально-економічних прав працівників підприємства, умов праці, систем оплати праці тощо.",

            "Домоглися надання профспілковим органам робочих місць, приміщень, обладнання та інших ресурсів для функціонування (у т.ч. оплачуваний робочий час коштом підприємства).",

            "6084 профспілчан."
          ]
        },
        {
          "year": "2017 рік",
          "appeal": "звернень профспілчан вирішено",
          "events": [
            "Розширили перелік посад, яким повинно безплатно надаватись спеціальний одяг, взуття та інші засоби індивідуального захисту, а також встановили скорочені строки носіння спецодягу.",

            "Покращили якість засобів індивідуального захисту та прискорили строки їх видачі.",

            "Домоглися, щоб працівники, що працюють за комп’ютером, отримували щорічну додаткову відпустку тривалістю 2 календарних дні.",

            "Домоглися, щоб адміністрація не могла звільнити осіб, обраних до складу профспілкових органів протягом року після закінчення терміну, на який обирається особа.",

            "Збільшили до 0,5 % фонду оплати праці членів профспілкової організації, яку адміністрація перераховує профспілці на культурно-масову, фізкультурну і оздоровчу роботу.",

            "Запровадили компенсацію дитячого відпочинку у літніх таборах.",

            "Запустили проєкт “Профспілкова путівка”, у рамках якого перші 92 родини поїхали у путівки, організовані та оплачені Профспілкою.",

            "Провели 10 обласних, 2 регіональних та 1 національний турнір з футболу.",

            "8700 профспілчан."
          ]
        },
        {
          "year": "2018 рік",
          "appeal": "звернення профспілчан вирішено",
          "events": [
            "Доповнили перелік професій працівників, які мають обов‘язково проходити періодичний медичний огляд.",

            "Колективним договором заборонили працю неповнолітніх та будь-яку дискримінацію у сфері праці.",

            "Забезпечили вільний безплатний доступ до питної води чаю, кави та цукру всіх працівників Товариства.",

            "Домоглися, аби навчання та розвиток працівників оплачувалися як робочий час.",

            "Доповнили перелік професій і посад працівників, які безоплатно забезпечуються спеціальним одягом, спеціальним взуттям та іншими засобами індивідуального захисту. Домоглися, щоб футболки, головні убори (шапка, бейсболка), взуття, що видає підприємство не підлягає поверненню та повторному використанню іншим працівником.",

            "Закріпили вимогу, щоб адміністрація буде виконувати заходи щодо підготовки виробничих приміщень до роботи в осінньо-зимовий до 15-го жовтня (у т.ч. опалення) та у весняно-літній період до 15-го квітня (у т.ч. кондиціонування) поточного року.",

            "Створили клуб любителів гір – “MY TOP”. Провели 2 регіональних та 2 національних чемпіонати з мініфутболу. Створили групу Профспілки у Facebook та YouTube.",

            "11943 профспілчан."
          ]
        },
        {
          "year": "2019 рік",
          "appeal": "звернень профспілчан вирішено",
          "events": [
            "Створили єдину систему опрацювання звернень на всіх осередках профспілки та централізований контроль за всіма зверненнями профспілчан.",

            "Встановили строки погодження з профспілкою звільнення працівників з ініціативи адміністрації підприємства (тобто скорочення) – три місяці, а також зобов’язали надавати інформацію про причини наступних звільнень, кількість і категорії працівників, яких це може стосуватися.",

            "Закріпили, що одночасно з попередженням про звільнення у зв’язку із змінами в організації виробництва і праці адміністрація пропонує працівнику іншу роботу на підприємстві, але не менше трьох разів.",

            "Почали щорічно видавати матеріальну допомогу учасникам бойових дій на оздоровлення.",

            "Домоглися встановлення доплати +10% для прибиральників службових приміщень за роботу з хімічними засобами.",

            "Встановили графіки початку та завершення роботи, перерви для відпочинку та харчування, які доводяться до відома кожного працівника не пізніше ніж за один місяць до їх введення.",

            "Домовились про надання вільного від роботи додаткового часу працівникам виборних профспілкових органів, який оплачується роботодавцем.",

            "Домоглися права розміщувати власну інформацію у приміщеннях і на території підприємства в доступних для працівників місцях.",

            "Провели перший всеукраїнський чемпіонат з настільного тенісу (20 команд).",

            "Вперше організували зимовий відпочинок в горах та відпочинок за кордоном (Болгарія).",

            "11558 профспілчан."
          ]
        },
        {
          "year": "2020 рік",
          "appeal": "звернень профспілчан вирішено",
          "events": [
            "Колективний договір Профспілки визнано “Найкращим колективним договором – 2020 за версією ГО “Трудові ініціативи”.",

            "Внесли у Колективний договір пункти, які регулюють дистанційну роботу, зокрема домовились про забезпечення засобами роботи (ноутбук/системний блок, монітор, маніпулятор, клавіатура, доступ до мережі інтернет), за потреби меблями та їхню доставку працівникам які працюють віддалено.",

            "Забезпечили доставкою питної води, чаю, кави та цукру працівників, які працюють віддалено.",

            "Адміністрація зобов'язалася видати обладнане необхідною технікою та меблями приміщення (не менше 30 кв.м) виборному органу профспілки, забезпечувати засобами зв'язку тощо.",

            "Встановили для працівників в період скорочення додаткову відпустку для можливості пошуку роботи із збереженням середньої заробітної плати.",

            "Поклали на адміністрацію обов’язок забезпечувати профілактику і гарантувати недопущення гендерно обумовленого насильства на робочому місці. Цей пункт Колективного договору закріплює, що у компанії всі працівники рівні, незалежно від статі і не можуть зазнавати різної форми насильства (фізичного, психологічного, сексуального, економічного).",

            "Домоглися, щоб працівники отримували від 20% до 100% тарифної ставки відсутнього працівника за виконання обов'язків тимчасово відсутнього працівника.",

            "Домоглися забезпечення безплатними гарячими обідами всіх працівників інноваційних терміналів.",

            "Зареєстрували торгову марку (логотип Профспілки). Провели перевибори по всім ППО протягом року.",

            "Домовились, щоб адміністрація надавала працівникам оплачувані відпустки до 3 днів у разі організації та/або участі працівника в заходах Профспілки регіонального та національного статусу.",

            "Реалізували проєкти “Профспілка онлайн”, провели Всеукраїнський перший кіберспортивний турнір та онлайн-квести для дітей.",

            "Запустили проєкти “Профспілка працює під час пандемії”.",

            "Провели Всеукраїнський чемпіонат з настільного тенісу, регіональні та всеукраїнські турніри з мініфутболу, всеукраїнський турнір з боулінгу.",

            "10900 профспілчан."
          ]
        },
        {
          "year": "2021 рік",
          "appeal": "звернень профспілчан вирішено",
          "events": [
            "Домоглися, щоб працівникам, які зробили щеплення від COVID-19, надавалася оплачувана відпустка тривалістю 1 календарний день на наступний день після щеплення.",

            "Також домовились про додаткові відпустки батькам, що мають першокласників (1 календарний день 1 вересня) та батькам, що мають випускників старших класів (1 календарний день у день закінчення школи).",

            "Встановили, що графік щорічних оплачуваних відпусток затверджується адміністрацією до 15-го грудня на наступний рік за погодженням з Профспілковою стороною. При визначенні черговості відпусток враховуються сімейні й інші особисті обставини кожного працівника та виробнича необхідність Товариства.",

            "Домовились, що працівникам, які підпадають під скорочення, пропонуються наявні вакансії відповідно до спеціальності/кваліфікації працівників у першу чергу.",

            "11562 профспілчан."
          ]
        },
        {
          "year": "2022 рік",
          "appeal": "звернення профспілчан вирішено",
          "events": [
            "Розширили матеріальну допомогу для профспілчан, надали втричі більше матеріальної допомоги, порівняно з минулим роком завдяки запровадженню нових видів допомоги у воєнний час (внутрішньо переміщеним особам, особам, які опинилися на окупованих територіях, профспілчанам з лав територіальної оборони).",

            "Запровадили інформаційну підтримку профспілчанам, які постраждали від війни. Організували допомогу мобілізованим профспілчанам.",

            "Реалізували проєкти “Плащі палатки”. Оптимізували витрати. Почали реалізовувати грантові проєкти.",

            "Запровадили для мобілізованих профспілчан особливий статус членства (зберегли членство без сплати внесків) та розпочали всебічну підтримку мобілізованих.",

            "9859 профспілчан"
          ]
        },
        {
          "year": "2023 рік",
          "appeal": "звернень профспілчан вирішено",
          "events": [
            "Повернули дію найважливіших пунктів Колективного договору, що були призупинені адміністрацією з початком воєнного стану.",

            "Додали нові види матеріальної допомоги, серед яких мобілізованим профспілчанам, що отримали поранення.",

            "Збільшили суми матеріальних допомог майже у всіх випадках.",

            "Повернули стільці працівникам відділень (тобто можливість працювати сидячи).",

            "Запровадили ручні візки для працівників адресного обслуговування для значного полегшення виконання доставки.",

            "Реалізували проєкт для мобілізованих профспілчан “Сухий душ”.",

            "9702 профспілчан."
          ]
        },
        {
          "year": "2024 рік",
          "events": [
            "Домовились, щоб працівникам, звільненим через ліквідацію або реорганізацією Підприємства, скорочення чисельності чи штату працівників, крім вихідної допомоги, передбаченої чинним законодавством, коштом Підприємства виплачувалася допомога залежно від загального стажу роботи на підприємстві.",

            "Домоглися забезпечення безплатними гарячими обідами всіх працівників терміналів.",

            "Закріпили, що графіки відпустки складаються працівником і керівником підрозділу помісячно таким чином, щоби працівнику було надано на рік не менше 24 календарних днів щорічної відпустки, з яких 14 календарних днів надаються обов'язково нерозривною частиною.",

            "Домоглися, щоб за бажанням працівників, які стають до роботи у зв’язку із звільненням з військової служби, на яку були призвані під час мобілізації на особливий період, роботодавець надавав разову оплачувану відпустку тривалістю до 30 календарних днів.",

            "Домовились, щоб адміністрація забезпечувала власним коштом надання консультаційних послуг з психологічної та юридичної допомоги для працівників, які є учасниками бойових дій і членів їх родин.",

            "Закріпили, що не допускається звільнення працівників, які стають до роботи у зв’язку із звільненням з військової служби, на яку були призвані під час мобілізації на особливий період (уклали контракт).",

            "Закріпили, що працівникам забороняється погрожувати іншим працівникам насильством, застосуванням фізичної сили, застосовувати насильство до інших працівників, застосовувати ненормативну лексику у спілкуванні з іншими працівниками, навмисно поширювати недостовірну інформацію щодо інших працівників, вчиняти мобінг.",

            "Доповнили перелік посад, яким передбачена додаткова оплачувана відпустка тривалістю 2 дні за роботу з комп'ютером.",

            "9667 профспілчан."
          ]
        }
      ]
    }
  },
  "Forms": {
    "path": "Бланки",
    "title_templates": ["Бланки", "на вступ до", "Профспілки"],
    "templates": [
      "Заява на вступ 'Нова Пошта'/'НоваПей'",
      "Заява на вступ 'НП Глобал'",
      "Заява на вступ 'НОВОБОКС'",
      "Заява на вступ 'НП Центр'",
      "Заява на вступ 'НП Діджитал'"
    ],
    "text_templates": [
      "Завантажте",
      "Заяву на вступ, ",
      "роздрукуйте та надішліть",
      "за шаблоном 'Матеріальна допомога від Профспілки'"
    ],
    "link": "Завантажити заяву"
  },
  "Contacts": {
    "path": "Контакти",
    "title": ["Контакти", "обласних", " осередків Профспілки"],
    "managers": [
      {
        "name": "Оганесьян Сергій",
        "position": "Голова Профспілки",
        "details": "Правова робота, управлінський облік, кадрові питання, бухгалтерія, закупівлі, документообіг, договірна робота"
      },
      {
        "name": "Горб Антон",
        "position": "Заступник голови Профспілки",
        "details": "Правова робота, розвиток (в т.ч. IT) та навчання, комунікація, стратегія та проєктна діяльність"
      },
      {
        "name": "Полешко Ігор",
        "position": "Заступник голови Профспілки",
        "details": "Спортивно-масові заходи, культурно-масові заходи, оздоровчі проєкти, путівки, напрямок ревізійної роботи"
      }
    ],
    "regional_offices_title": ["Список голів", "обласних", "осередків"],
    "form_placeholder": "Почніть вводити потрібну область...",
    "form_button": "Показати більше"
  },
  "Collective_labour_agreement": {
    "path": "Колективний договір",
    "first_items": [
      "додаткові гарантії мобілізованим працівникам",
      "додаткові відпустки певним категоріям працівників",
      "додаткові гарантії для профспілкової діяльності",
      "протидія дискримінації, мобінгу та поширенню дезінформації",
      "протидія скороченню та додаткові гарантії при скороченні",
      "врегульована дистанційна робота",
      "безплатна вода, чай, кава; безплатні гарячі обіди працівникам терміналів"
    ],
    "second_items": [
      "додаткові виплати за роботу у святкові дні та нічний час",
      "додаткові відпустки соціальним категоріям працівників",
      "додаткові виплати певним категоріям працівників"
    ],
    "hero_button": "переглянути",
    "title": ["Колективний", "договір"],
    "Collective_agreement": [
      {
        "title": "Додаткові гарантії мобілізованим профспілчанам",
        "texts": [
          "З початком повномасштабного вторгнення росії в Україну особливу увагу Профспілка приділяє мобілізованим профспілчанам та закріплює у Колективному договорі додаткові гарантії. Зокрема у документі закріплено, що за бажанням працівників, які стають до роботи у зв’язку зі звільненням з військової служби, на яку були призвані під час мобілізації на особливий період, роботодавець надавав разову оплачувану відпустку тривалістю до 30 календарних днів.",

          "Також адміністрація має забезпечувати власним коштом надання консультаційних послуг з психологічної та юридичної допомоги для працівників, які є учасниками бойових дій і членів їх родин.",

          "Водночас не допускається звільнення працівників, які стають до роботи у зв’язку із звільненням з військової служби, на яку були призвані під час мобілізації на особливий період (уклали контракт)."
        ]
      },
      {
        "title": "Додаткові гарантії при скороченні",
        "texts": [""]
      },
      {
        "title": "Додаткові виплати за роботу у святкові та неробочі дні",
        "texts": [
          "У Колективному договорі також закріплені пункти, що регулюють умови праці робітників під час святкових, неробочих та вихідних днів. Зокрема колективним договором визначено святкові і неробочі дні на підприємстві, робота у ці дні оплачується у подвійному розмірі (за бажанням працівника, замість коштів, можна взяти додатковий вихідний день).",

          "Закріплено, що навчання та розвиток працівників оплачувалися як робочий час."
        ]
      },
      {
        "title": "Доплати працівникам",
        "texts": [
          "Також Колективним договором запроваджена доплата за роботу в нічний час. У випадку, якщо працівник виконує обов’язки іншого тимчасово відсутнього працівника, то він отримує від 20% до 100% тарифної ставки відсутнього працівника.",

          "Також Колективний договір встановлює доплату +10% для прибиральників службових приміщень за роботу з хімічними засобами."
        ]
      },
      {
        "title": "Додаткові види відпусток",
        "texts": [
          "Колективний договір регулює також і можливість брати додаткові відпустки працівниками. Зокрема, у документі закріплено, що графік щорічних оплачуваних відпусток затверджується адміністрацією до 15-го грудня на наступний рік за погодженням з Профспілковою стороною. При визначенні черговості відпусток враховуються сімейні й інші особисті обставини кожного працівника та виробнича необхідність Товариства. Графіки відпустки складаються працівником і керівником підрозділу помісячно таким чином, щоби працівнику було надано на рік не менше 24 календарних днів щорічної відпустки, з яких 14 календарних днів надаються обов'язково нерозривною частиною. Виплата заробітної плати за час щорічної відпустки має виплачуватися не пізніше ніж за 3 дні до початку відпустки.",

          "За бажанням працівників, які стають до роботи у зв’язку зі звільненням з військової служби, на яку були призвані під час мобілізації на особливий період, роботодавець надавав разову оплачувану відпустку тривалістю до 30 календарних днів.",

          "На час профспілкового навчання працівникам, обраним до складу виборних профспілкових органів, надається додаткова відпустка до 8 календарних днів із збереженням заробітної плати за рахунок коштів підприємства. Також працівникам надаються оплачувані відпустки до 3 днів, якщо вони організовували або брали участь у заходах Профспілки регіонального та національного статусу.",

          "Додаткові відпустки надаються батькам, що мають першокласників (1 календарний день 1 вересня) та батькам, що мають випускників старших класів (1 календарний день у день закінчення школи).",

          "У Колективному договорі закріплено перелік посад, яким передбачена додаткова оплачувана відпустка тривалістю 2 дні за роботу з комп'ютером.",

          "Працівникам, які зробили щеплення від COVID-19, надавалася оплачувана відпустка тривалістю 1 календарний день на наступний день після щеплення.",

          "Окрім цього, Колективний договір забезпечує 3 дні додаткової відпустки для членів добровільних пожежних дружин.",

          "Ще одним нововведенням є оплачувана відпустка в останній місяць роботи для здійснення пошуку нового місця роботи у випадку скорочення працівника не менше одного дня в неділю. Тобто працівник може відлучитися для проходження співбесіди, не боячись, що його можуть звільнити за прогул."
        ]
      },
      {
        "title": "Умови праці",
        "texts": [
          "Окремі пункти Колективного договору регулюють також забезпечення комфортними умовами праці усіх працівників. Наприклад, договір закріпив вимогу, щоб адміністрація буде виконувати заходи щодо підготовки виробничих приміщень до роботи в осінньо-зимовий до 15-го жовтня (у т.ч. опалення) та у весняно-літній період до 15-го квітня (у т.ч. кондиціонування) поточного року.",

          "Подібні положення широко застосовуються у колективних договорах провідних західних компаній та громадських організацій. Зокрема Колективний договір між Профспілкою та адміністрацією забезпечує вільний безплатний доступ до питної води чаю, кави та цукру всіх працівників Товариства.",

          "Також документ регулює забезпечення безплатними гарячими обідами всіх працівників терміналів."
        ]
      },
      {
        "title": "Безплатний одяг та засоби індивідуального захисту",
        "texts": [
          "Оскільки спеціальний одяг та засоби індивідуального захисту є важливими для працівників ТОВ “Нова Пошта”, їх надання також контролює Колективний договір. Приміром, у документі закріплено перелік посад, яким повинно безплатно надаватись спеціальний одяг, взуття та інші засоби індивідуального захисту, а також встановили скорочені строки носіння спецодягу.",

          "Зазначено також, що футболки, головні убори (шапка, бейсболка), взуття, що видає підприємство не підлягає поверненню та повторному використанню іншим працівником."
        ]
      },
      {
        "title": "Гарантії при дистанційній роботі",
        "texts": [
          "Лише наприкінці лютого 2021 року в України набули чинності зміни до КЗпП щодо дистанційної та надомної роботи. В Колективному договорі “Нова пошта” зміни з’явились раніше. Крім того, окремі напрацювання колективного договору наводилися як позитивна практика під час підготовки законопроєкту №4051 про врегулювання дистанційної роботи в Україні.",

          "Колективний договір, зокрема, забезпечення працівників адміністрацією засобами роботи (ноутбук/системний блок, монітор, маніпулятор, клавіатура, доступ до мережі інтернет), за потреби меблями та їхню доставку працівникам які працюють віддалено.",

          "Також договір регулює забезпечення доставки питної води, чаю, кави та цукру працівникам, які працюють віддалено."
        ]
      },
      {
        "title": "Протидія дискримінації",
        "texts": [
          "У нашому Колективному договорі вперше в Україні додали положення про обов’язок роботодавця забезпечувати профілактику недопущення гендерно обумовленого насильства на робочому місці. Цей пункт закріплює, що у компанії всі працівники рівні, незалежно від статі і не можуть зазнавати різної форми насильства (фізичного, психологічного, сексуального, економічного). Це положення не декларативне, оскільки роботодавець взяв на себе додатково обов’язки щодо здійснення конкретних заходів профілактики: інформування, акцентування, опитування, перевірки. Саме таке формулювання як “гендерно обумовлене насильство” показує, що і Профспілка, і роботодавець слідкують за сучасними тенденціями у сфері праці. Адміністрація зобов’язується не лише забезпечувати профілактику, але й гарантує недопущення гендерно обумовленого насильства на робочому місці.",

          "Окремо закріплено, що працівникам забороняється погрожувати іншим працівникам насильством, застосуванням фізичної сили, застосовувати насильство до інших працівників, застосовувати ненормативну лексику у спілкуванні з іншими працівниками, навмисно поширювати недостовірну інформацію щодо інших працівників, вчиняти мобінг."
        ]
      },
      {
        "title": "Додаткові гарантії для профспілкової діяльності",
        "texts": [
          "Додаткові переваги працівникам, що активно беруть участь у профспілковій діяльності також закріплені у Колективному договорі. Приміром, роботодавець має щомісячно перераховувати профспілковій стороні кошти на культурні та спортивні заходи, а також на оздоровлення профспілчан у розмірі 0,5% фонду оплати праці членів профспілкової організації підприємства.",

          "Водночас адміністрація має видати обладнане необхідною технікою та меблями приміщення (не менше 30 кв.м) виборному органу профспілки, забезпечувати засобами зв'язку тощо.",

          "На час профспілкового навчання працівникам, обраним до складу виборних профспілкових органів, надається додаткова відпустка до 8 календарних днів із збереженням заробітної плати за рахунок коштів підприємства.",

          "Водночас Профспілка має право розміщувати власну інформацію у приміщеннях і на території підприємства в доступних для працівників місцях.",

          "Адміністрація також сплачує додатковий час роботи працівникам виборних профспілкових органів. Також працівникам надаються оплачувані відпустки до 3 днів, якщо вони організовували або брали участь у заходах Профспілки регіонального та національного статусу.",

          "У Колективному договорі також закріплено, що адміністрація не може звільнити осіб, які обраних до складу профспілкових органів протягом року після закінчення терміну, на який обирається особа."
        ]
      }
    ]
  }
}
