import BaseSection from "@/components/BaseSection";
import Wrapper from "@/components/Wrapper";

const UserAgreement = () => {
  return (
    <BaseSection>
      <Wrapper>
        <div className="agreement">
          <h1>Угода користувача</h1>
          <p>
            Ця Угода визначає умови використання Користувачами матеріалів і сервісів сайту
            <a href="https://profspilka.org/">https://profspilka.org/</a> (далі — «Сайт»).
          </p>

          <ol>
            <li>
              <h2>1. Загальні умови</h2>
              <ol>
                <li>
                  Використання матеріалів і сервісів Сайту регулюється нормами чинного законодавства
                  України.
                </li>
                <li>
                  Ця Угода є публічною офертою. Отримуючи доступ до матеріалів Сайту Користувач
                  вважається таким, що приєднався до даної Угоди.
                </li>
                <li>
                  Адміністрація Сайту має право у будь-який час в односторонньому порядку змінювати
                  умови цієї Угоди. Такі зміни набувають чинності після закінчення 3 (Трьох) днів з
                  моменту розміщення нової версії Угоди на сайті. При незгоді Користувача з
                  внесеними змінами він зобов'язаний відмовитися від доступу до Сайту, припинити
                  використання матеріалів і сервісів Сайту.
                </li>
              </ol>
            </li>

            <li>
              <h2>2. Зобов'язання Користувача</h2>
              <ol>
                <li>
                  Користувач погоджується не робити дій, які можуть розглядатися такими, що
                  порушують українське законодавство або норми міжнародного права, у тому числі у
                  сфері інтелектуальної власності, авторських і/або суміжних правах, а також
                  будь-яких дій, які призводять або можуть призвести до порушення нормальної роботи
                  Сайту і сервісів Сайту.
                </li>
                <li>
                  Використання матеріалів Сайту без згоди правовласників не допускається. Для
                  правомірного використання матеріалів Сайту потрібне укладення ліцензійних
                  договорів (отримання ліцензій) від Правовласників.
                </li>
                <li>
                  При цитуванні матеріалів Сайту, включаючи авторські твори, що охороняються,
                  посилання на Сайт обов'язкове.
                </li>
                <li>
                  Коментарі і інші записи Користувача на Сайті не повинні вступати в протиріччя з
                  вимогами законодавства України і загальноприйнятих норм моралі і моральності.
                </li>
                <li>
                  Користувач попереджений про те, що Адміністрація Сайту не несе відповідальності за
                  відвідування і використання ним зовнішніх ресурсів, посилання на які можуть
                  міститися на сайті.
                </li>
                <li>
                  <p>
                    Користувач згоден з тим, що Адміністрація Сайту не несе відповідальності і не
                    має прямих або непрямих зобов'язань перед Користувачем у зв'язку з будь-якими
                    можливими або виниклими втратами чи збитками, пов'язаними з будь-яким змістом
                    Сайту, реєстрацією авторських прав і відомостями про таку реєстрацію, товарами
                    або послугами, доступними на або отриманими через зовнішні сайти або ресурси або
                    інші контакти Користувача, в які він вступив, використовуючи розміщену на Сайті
                    інформацію або посилання на зовнішні ресурси.
                  </p>
                </li>
              </ol>
            </li>

            <li>
              <h2>3. Інші умови</h2>
              <ol>
                <li>
                  Усі можливі спори, похідні від цієї Угоди або пов'язані з нею, підлягають
                  вирішенню відповідно до чинного законодавства України.
                </li>
                <li>
                  Ніщо в Угоді не може розумітися як встановлення між Користувачем і Адміністрації
                  Сайту агентських стосунків, стосунків товариства, стосунків по спільній
                  діяльності, стосунків особистого найму, або якихось інших стосунків, прямо не
                  передбачених Угодою.
                </li>
                <li>
                  Визнання судом якого-небудь положення Угоди недійсним або таким, що не підлягає
                  примусовому виконанню не тягне за собою визнання недійсними інших положень Угоди.
                </li>
                <li>
                  Бездіяльність з боку Адміністрації Сайту у разі порушення ким-небудь з
                  Користувачів положень Угоди не позбавляє Адміністрацію Сайту права зробити пізніше
                  відповідні дії на захист своїх інтересів і захист авторських прав на матеріали
                  Сайту, що охороняються відповідно до законодавства.
                </li>
              </ol>
            </li>
          </ol>
          <p>
            Користувач підтверджує, що ознайомлений з усіма пунктами цієї Угоди і безумовно приймає
            їх.
          </p>
        </div>
      </Wrapper>
    </BaseSection>
  );
};

export default UserAgreement;
