[
  {
    "title": ["Розшифрування", "заробітної плати"],
    "points": [
      {
        "name": "Розрахунковий лист приходить всім на корпоративну пошту. Якщо вам вони не надходить — потрібно звернутися із заявою на Service Desk.",
        "information": []
      },

      {
        "name": "Якщо у вас немає корпоративної пошти, зайдіть на portal.np.ua, введіть логін та пароль, та перегляньте всі свої Розрахункові листи.",
        "information": []
      },

      {
        "name": "Якщо у вас немає корпоративного логіну та паролю — зробіть запит через керівника відділення (якщо працюєте на відділенні) у Відділ зарахування заробітних плат, вам роздрукують або надішлють Розрахунковий лист.",
        "information": []
      }
    ]
  },
  {
    "title": ["Чому не нараховано ", "лікарняний?"],
    "points": [
      {
        "name": "Рішення про виплату допомоги або відмову в призначенні допомоги приймає комісія чи уповноважений роботодавця протягом 10 календарних днів.",
        "information": []
      },

      {
        "name": "Перші 5 днів оплачуються за рахунок роботодавця та ця сума виплачується разом із заробітною платою. Виплата за інші дні лікарняного листка буде виплачуватись після компенсації фондом соціального страхування коштів по заявці.",
        "information": []
      },

      {
        "name": "З 1 вересня 2021 року всі листки непрацездатності видаються в електронному вигляді. Повідомити роботодавця про відкриття лікарняного необхідно.",
        "information": []
      }
    ]
  },
  {
    "title": ["Чи писати", "пояснювальну записку?"],
    "points": [
      {
        "name": "Так, варто писати пояснювальну записку, адже це дуже важливий фактор подальшого захисту Профспілкою. Варто зазначити:",
        "information": [
          "Чи є по факту порушення та наскільки воно значне/незначне (на що впливає та чи призвело до збитків)?",
          "Всі причини, факти та аргументи щодо неможливості уникнути порушення (та чому Ви не винні в даному проступку) та надати підтвердження (фото, скріни і т.п.);",
          "Інші виправдовувальні обставини."
        ]
      },

      {
        "name": "Поряд з цим, в законі не вказано, в який термін потрібно надати пояснення, але варто на кожен лист відповідати, що пояснення обов'язково надасте.",
        "information": []
      }
    ]
  },
  {
    "title": ["Як отримати", "матеріальну допомогу?"],
    "points": [
      {
        "name": "Щоб отримати матеріальну допомогу потрібно:",
        "information": [
          "Бути членом Профспілки більше шести календарних місяців (у деяких випадках протягом одного календарного року);",
          "Подати комплект документів на отримання матеріальної допомоги в строк не пізніше 2-х місяців з дати настання події.",
          "Відправити пакет документів на отримання матеріальної допомоги, скориставшись шаблоном внутрішніх відправок “Матеріальна допомога від Профспілки”."
        ]
      },

      {
        "name": "Більше інформації про матеріальну допомогу від Профспілки та шаблон внутрішніх відправок на сторінці Матеріальна допомога.",
        "information": []
      },

      {
        "name": "Якщо є додаткові питання - зверніться до Голови вашого профспілкового осередку.",
        "information": []
      }
    ]
  },
  {
    "title": ["Питання", "щодо відпусток"],
    "points": [
      {
        "name": "Щорічну основну відпустку можна ділити на частини. Одна відпустка має бути не менше 14 календарних днів. Необов’язково ця неподільна частина має бути використана першою. Тобто, якщо відпустка — 24 календарні дні, то законний варіант спочатку використати 10 календарних днів відпустки, наприклад, по одному — два дні, а потім — неподільні 14.",
        "information": []
      },

      {
        "name": "Щорічну відпустку надають на підставі графіка відпусток. Але в цей графік завжди можна внести зміни, якщо працівник хоче, а роботодавець не заперечує.",
        "information": []
      },

      {
        "name": "Термін виплати відпускних — за 3 календарних дні до початку відпустки. Відпускні виплачуються працівникові до відпустки, якщо інше не передбачено в угоді між працівником і роботодавцем. Працівник у заяві може обумовити бажаний термін отримання відпускних.",
        "information": []
      },

      {
        "name": "Примусово відправити працівника у відпустку за свій рахунок роботодавець не може.",
        "information": []
      }
    ]
  },
  {
    "title": ["Питання щодо", "посадової інструкції"],
    "points": [
      {
        "name": "Посадові інструкції — це кадровий обов'язковий документ. Розробляється для всіх посад, передбачених штатним розкладом. Складається у двох екземплярах: перший — зберігає відділ кадрів, другий — керівник підрозділу.",
        "information": []
      },
      {
        "name": "Зазвичай посадова інструкція складається з таких розділів:",
        "information": [
          "Завдання та обов'язки.",
          "Права.",
          "Відповідальність.",
          "Повинен знати.",
          "Кваліфікаційні вимоги.",
          "За необхідності може бути доповнена іншими розділами."
        ]
      },

      {
        "name": "Внесення будь-яких змін можливе не інакше як на підставі наказу керівника, зі згодою працівника. Інструкція та її зміни погоджуються профспілкою або іншим уповноваженим органом трудового колективу.",
        "information": []
      }
    ]
  }
]
