[
  {
    "title": "Додаткові гарантії мобілізованим профспілчанам",
    "image": "/images/agreement/principles_1.svg",
    "texts": [
      "З початком повномасштабного вторгнення росії в Україну особливу увагу Профспілка приділяє мобілізованим профспілчанам та закріплює у Колективному договорі додаткові гарантії. Зокрема у документі закріплено, що за бажанням працівників, які стають до роботи у зв’язку зі звільненням з військової служби, на яку були призвані під час мобілізації на особливий період, роботодавець надавав разову оплачувану відпустку тривалістю до 30 календарних днів.",

      "Також адміністрація має забезпечувати власним коштом надання консультаційних послуг з психологічної та юридичної допомоги для працівників, які є учасниками бойових дій і членів їх родин.",

      "Водночас не допускається звільнення працівників, які стають до роботи у зв’язку із звільненням з військової служби, на яку були призвані під час мобілізації на особливий період (уклали контракт)."
    ]
  },
  {
    "title": "Додаткові гарантії при скороченні",
    "image": "/images/agreement/principles_2.svg",
    "texts": [""]
  },
  {
    "title": "Додаткові виплати за роботу у святкові та неробочі дні",
    "image": "/images/agreement/principles_3.svg",
    "texts": [
      "У Колективному договорі також закріплені пункти, що регулюють умови праці робітників під час святкових, неробочих та вихідних днів. Зокрема колективним договором визначено святкові і неробочі дні на підприємстві, робота у ці дні оплачується у подвійному розмірі (за бажанням працівника, замість коштів, можна взяти додатковий вихідний день).",

      "Закріплено, що навчання та розвиток працівників оплачувалися як робочий час."
    ]
  },
  {
    "title": "Доплати працівникам",
    "image": "/images/agreement/principles_4.svg",
    "texts": [
      "Також Колективним договором запроваджена доплата за роботу в нічний час. У випадку, якщо працівник виконує обов’язки іншого тимчасово відсутнього працівника, то він отримує від 20% до 100% тарифної ставки відсутнього працівника.",

      "Також Колективний договір встановлює доплату +10% для прибиральників службових приміщень за роботу з хімічними засобами."
    ]
  },
  {
    "title": "Додаткові види відпусток",
    "image": "/images/agreement/principles_5.svg",
    "texts": [
      "Колективний договір регулює також і можливість брати додаткові відпустки працівниками. Зокрема, у документі закріплено, що графік щорічних оплачуваних відпусток затверджується адміністрацією до 15-го грудня на наступний рік за погодженням з Профспілковою стороною. При визначенні черговості відпусток враховуються сімейні й інші особисті обставини кожного працівника та виробнича необхідність Товариства. Графіки відпустки складаються працівником і керівником підрозділу помісячно таким чином, щоби працівнику було надано на рік не менше 24 календарних днів щорічної відпустки, з яких 14 календарних днів надаються обов'язково нерозривною частиною. Виплата заробітної плати за час щорічної відпустки має виплачуватися не пізніше ніж за 3 дні до початку відпустки.",

      "За бажанням працівників, які стають до роботи у зв’язку зі звільненням з військової служби, на яку були призвані під час мобілізації на особливий період, роботодавець надавав разову оплачувану відпустку тривалістю до 30 календарних днів.",

      "На час профспілкового навчання працівникам, обраним до складу виборних профспілкових органів, надається додаткова відпустка до 8 календарних днів із збереженням заробітної плати за рахунок коштів підприємства. Також працівникам надаються оплачувані відпустки до 3 днів, якщо вони організовували або брали участь у заходах Профспілки регіонального та національного статусу.",

      "Додаткові відпустки надаються батькам, що мають першокласників (1 календарний день 1 вересня) та батькам, що мають випускників старших класів (1 календарний день у день закінчення школи).",

      "У Колективному договорі закріплено перелік посад, яким передбачена додаткова оплачувана відпустка тривалістю 2 дні за роботу з комп'ютером.",

      "Працівникам, які зробили щеплення від COVID-19, надавалася оплачувана відпустка тривалістю 1 календарний день на наступний день після щеплення.",

      "Окрім цього, Колективний договір забезпечує 3 дні додаткової відпустки для членів добровільних пожежних дружин.",

      "Ще одним нововведенням є оплачувана відпустка в останній місяць роботи для здійснення пошуку нового місця роботи у випадку скорочення працівника не менше одного дня в неділю. Тобто працівник може відлучитися для проходження співбесіди, не боячись, що його можуть звільнити за прогул."
    ]
  },
  {
    "title": "Умови праці",
    "image": "/images/agreement/principles_6.svg",
    "texts": [
      "Окремі пункти Колективного договору регулюють також забезпечення комфортними умовами праці усіх працівників. Наприклад, договір закріпив вимогу, щоб адміністрація буде виконувати заходи щодо підготовки виробничих приміщень до роботи в осінньо-зимовий до 15-го жовтня (у т.ч. опалення) та у весняно-літній період до 15-го квітня (у т.ч. кондиціонування) поточного року.",

      "Подібні положення широко застосовуються у колективних договорах провідних західних компаній та громадських організацій. Зокрема Колективний договір між Профспілкою та адміністрацією забезпечує вільний безплатний доступ до питної води чаю, кави та цукру всіх працівників Товариства.",

      "Також документ регулює забезпечення безплатними гарячими обідами всіх працівників терміналів."
    ]
  },
  {
    "title": "Безплатний одяг та засоби індивідуального захисту",
    "image": "/images/agreement/principles_7.svg",
    "texts": [
      "Оскільки спеціальний одяг та засоби індивідуального захисту є важливими для працівників ТОВ “Нова Пошта”, їх надання також контролює Колективний договір. Приміром, у документі закріплено перелік посад, яким повинно безплатно надаватись спеціальний одяг, взуття та інші засоби індивідуального захисту, а також встановили скорочені строки носіння спецодягу.",

      "Зазначено також, що футболки, головні убори (шапка, бейсболка), взуття, що видає підприємство не підлягає поверненню та повторному використанню іншим працівником."
    ]
  },
  {
    "title": "Гарантії при дистанційній роботі",
    "image": "/images/agreement/principles_8.svg",
    "texts": [
      "Лише наприкінці лютого 2021 року в України набули чинності зміни до КЗпП щодо дистанційної та надомної роботи. В Колективному договорі “Нова пошта” зміни з’явились раніше. Крім того, окремі напрацювання колективного договору наводилися як позитивна практика під час підготовки законопроєкту №4051 про врегулювання дистанційної роботи в Україні.",

      "Колективний договір, зокрема, забезпечення працівників адміністрацією засобами роботи (ноутбук/системний блок, монітор, маніпулятор, клавіатура, доступ до мережі інтернет), за потреби меблями та їхню доставку працівникам які працюють віддалено.",

      "Також договір регулює забезпечення доставки питної води, чаю, кави та цукру працівникам, які працюють віддалено."
    ]
  },
  {
    "title": "Протидія дискримінації",
    "image": "/images/agreement/principles_9.svg",
    "texts": [
      "У нашому Колективному договорі вперше в Україні додали положення про обов’язок роботодавця забезпечувати профілактику недопущення гендерно обумовленого насильства на робочому місці. Цей пункт закріплює, що у компанії всі працівники рівні, незалежно від статі і не можуть зазнавати різної форми насильства (фізичного, психологічного, сексуального, економічного). Це положення не декларативне, оскільки роботодавець взяв на себе додатково обов’язки щодо здійснення конкретних заходів профілактики: інформування, акцентування, опитування, перевірки. Саме таке формулювання як “гендерно обумовлене насильство” показує, що і Профспілка, і роботодавець слідкують за сучасними тенденціями у сфері праці. Адміністрація зобов’язується не лише забезпечувати профілактику, але й гарантує недопущення гендерно обумовленого насильства на робочому місці.",

      "Окремо закріплено, що працівникам забороняється погрожувати іншим працівникам насильством, застосуванням фізичної сили, застосовувати насильство до інших працівників, застосовувати ненормативну лексику у спілкуванні з іншими працівниками, навмисно поширювати недостовірну інформацію щодо інших працівників, вчиняти мобінг."
    ]
  },
  {
    "title": "Додаткові гарантії для профспілкової діяльності",
    "image": "/images/agreement/principles_10.svg",
    "texts": [
      "Додаткові переваги працівникам, що активно беруть участь у профспілковій діяльності також закріплені у Колективному договорі. Приміром, роботодавець має щомісячно перераховувати профспілковій стороні кошти на культурні та спортивні заходи, а також на оздоровлення профспілчан у розмірі 0,5% фонду оплати праці членів профспілкової організації підприємства.",

      "Водночас адміністрація має видати обладнане необхідною технікою та меблями приміщення (не менше 30 кв.м) виборному органу профспілки, забезпечувати засобами зв'язку тощо.",

      "На час профспілкового навчання працівникам, обраним до складу виборних профспілкових органів, надається додаткова відпустка до 8 календарних днів із збереженням заробітної плати за рахунок коштів підприємства.",

      "Водночас Профспілка має право розміщувати власну інформацію у приміщеннях і на території підприємства в доступних для працівників місцях.",

      "Адміністрація також сплачує додатковий час роботи працівникам виборних профспілкових органів. Також працівникам надаються оплачувані відпустки до 3 днів, якщо вони організовували або брали участь у заходах Профспілки регіонального та національного статусу.",

      "У Колективному договорі також закріплено, що адміністрація не може звільнити осіб, які обраних до складу профспілкових органів протягом року після закінчення терміну, на який обирається особа."
    ]
  }
]
